{
 "selection1": [
     {
      "name": "Valentine’s Day is my favorite day because I can have the pretext to pamper you every minute of February 14. I love you!"
     },
     {
      "name": "To give love is to receive full and genuine happiness, I know you feel it because ours always was and will be LOVE!"
     },
  {
   "name": "Happy Valentine’s day, love. I’m so grateful to have you by my side."
  },
  {
   "name": "Happy Valentine’s Day to you my eternal love! Forever Together and loving each other!"
  },
  {
   "name": "Today I can say that I am a better person since I knew love from you. Happy love day to the woman I love the most in the universe."
  },
  {
   "name": "Someone one day told me about love, but I only understood its meaning when I met you my love."
  },
  {
   "name": "With love, respect and devotion I will love you till the end of time my dear husband. May this valentine help our love grow stronger."
  },
  {
   "name": "Love is the one thing you never run short of. So give plenty to everyone and yourself! Happy Valentines Day !"
  },
  {
   "name": "Sending my warm wishes to my lovely friend. Wish you a lifetime of happiness and everlasting love. Happy Valentine Day."
  },
  {
   "name": "I’m so happy to have you in my life. Happy Valentine’s Day, Sweetheart!"
  },
  {
   "name": "You are the best thing that ever happened to me. Happy Valentine’s day, my happiness."
  },
  {
   "name": "Happy Valentine’s day . May you celebrate love not only this one day but throughout the year."
  },
  {
   "name": "Without you I am nothing, with you I am everything. Thank you to be my everything. Happy Valentines Day!"
  },
  {
   "name": "Drinking something together, laughing together, talking, planning, are some of the many things I like to do next to you, I love you."
  },
  {
   "name": "Fate brought us together and we chose to be together to love and care for each other forever. Happy month of love!"
  },
  {
   "name": "I love you madly until the end of the world, my sweet heart. Happy Valentine’s Day"
  },
  {
   "name": "I can’t stand the minutes away from you, that’s why I propose that this Valentine’s Day begin our life living together."
  },
  {
   "name": "I don’t know what gift to choose to match the love I feel for you, I don’t think I can find anything in the world to prove it. I love you"
  },
  {
   "name": "You’re all I ever wanted and I’m so glad you’re mine. Wishing the sweetest, happiest day to my forever Valentine!"
  },
  {
   "name": "Happy Valentine’s Day to my beloved. Thanks for coming into my life, and making it special forever."
  },
  {
   "name": "Thank you for being my better half. Happy Valentines Day !"
  },
  {
   "name": "May this Valentine’s day brings all the love your heart can hold. Sending hugs and best wishes! Happy Valentines Day to all."
  },
  {
   "name": "May you always enjoy the pleasure of love in your life and never be apart from your loved ones. Happy valentine’s day."
  },
  {
   "name": "May you feel a wealth of love today and get all the hugs and kisses that you can handle. Happy Valentine’s Day!"
  },
  {
   "name": "I wish you find all the love in this world, all the warm hugs that block you from sorrow. Enjoy this Valentine’s day to the fullest."
  },
  {
   "name": "You’ve been there for me in good times and bad. Today I just want to say thank you for always being there. I love you. Happy Valentine’s Day!"
  },
  {
   "name": "Life without love is like the world without any sunshine. May your life never run out of love that you deserve. Happy Valentine’s Day."
  },
  {
   "name": "I’m so lucky to have a boyfriend as amazing as you. Thanks for being you and for being mine."
  },
  {
   "name": "You are unique, you are caring and you are the BEST. I’m the luckiest to have you in my life. Happy Valentine Day my beautiful wife!"
  },
  {
   "name": "Waking up next to you makes me feel blessed every day. I wish you a happy Valentine’s day, my love."
  },
  {
   "name": "If my heart were a kingdom, you would be the king of it. Happy Valentine’s day, my precious!"
  },
  {
   "name": "You’re an addiction I never want to get over. I hope to spend every Valentine’s day of our life together."
  },
  {
   "name": "I wish you all the love and happiness in the world on this special occasion. Thank you for always being with me!"
  },
  
  {
   "name": "Everyday is Valentines Day since I met you. Thank you for making every single day so special."
  },
  {
   "name": "Having someone as supportive as you in my life makes me feel special on any day of the year, not just on Valentine’s Day. Thank you for your kind gestures."
  },
  {
   "name": "Loving may hurt sometimes, but it is still the best thing we do. Happy Valentine’s day to all!"
  },
  {
   "name": "Hope you find love; not only in people but also in everything you do and everything around you."
  },
  {
   "name": "If anything in the world is everlasting, it is my love for you. Happy Valentine’s day ."
  },
  {
   "name": "Your love makes me feel more alive than ever. Happy Valentine’s day to the owner of my heart."
  },
  {
   "name": "My life is beautiful because you are in it. I hope you have a wonderful Valentine’s day!"
  },
  {
   "name": "Happy Valentine’s day, my dearest. May the love you spread find its way back to you."
  },
  {
   "name": "Stand by me like you always have; because loving you is all I want to do. Happy Valentine’s day."
  },
  {
   "name": "The world becomes paradise when your hand is in mine. I love you, and I hope you know."
  },
  {
   "name": "It is the best day to tell you that I have fallen for you. Happy Valentine’s day. Please be my valentine."
  },
  {
   "name": "On this special day, all I wish for you is that you find the arms that give you the warmth of love and hugs of strength. Happy valentine’s day."
  },
  {
   "name": "God created you so perfect that I’m afraid I’m not up to your standards. I will love you every moment, I will take care of everything and I will always be here for you when you need me."
  },
  {
   "name": "The important thing about this date is not like the names but the true meaning of this celebration that the lovers like to celebrate so much, giving each other gifts and pampering themselves all day long."
  },
  {
   "name": "The perfect couple is not the one that has no problems, they are one that despite the obstacles always remains united."
  },
  {
   "name": "Love makes us strong and invincible, our love will always be our motor in this beautiful life Together."
  },
  {
   "name": "Today and yesterday I choose to live this love that only gives me happiness and hope, I thank God for putting you by my side Love."
  },
  {
   "name": "I never thought I could fall in love with anyone, but you taught me that loving is easy.When you believe in love the years do not weigh and everything is more joyful."
  },
  {
   "name": "Happy Valentines Day to the most special person in my life. You are my love, my heart, my joy, and my valentine."
  },
  {
   "name": "My love, thank you for changing my world with your astonishing love and beauty. Have a Valentine Day that is as amazing as the true love we share."
  },
  {
   "name": "On this very special day I want to say ‘Love You’ to my family because they are the best. Happy Valentine’s Day."
  },
  {
   "name": "May this Valentine’s day bring all your family members together and happiness is showered on all. Happy Valentine’s day to all."
  },
  {
   "name": "Words will fail to describe my love for you. One life would be too short to live with you. Happy valentine’s day."
  },
  {
   "name": "Nothing is more important and precious than you in my life. I love you forever. Happy Valentine’s Day baby!"
  },
  {
   "name": "Every beat of my heart tells me how much I love you. It is impossible to live without you. Happy Valentine’s Day my sweetheart."
  },
  {
   "name": "This world is beautiful because you breathe in this world. Thank you for being my Valentine. Let’s celebrate love together."
  },
  {
   "name": "I can never imagine how I got so lucky to get the opportunity to count you as one of my greatest blessings. Happy valentine’s Day. Babe."
  },
  {
   "name": "When ever your thoughts cross my mind, my heart starts beating faster. I’m really missing you on valentine’s day! Sending my love for you!"
  },
  {
   "name": "Love is magic that we all need to make life more beautiful. so be by side forever.Have a sweet Valentine’s Day dear flower of my heart."
  },
  {
   "name": "Your love makes me special and happy, thank you for being part of every moment of my existence."
  },
  {
   "name": "I am not a camera but I’m really good at picturing us together. I wish I could show them to you. Happy valentine’s day!"
  },
  {
   "name": "Love doesn’t follow any rule, it is a feeling that comes from the core of your heart and plays its tricks. Happy valentine’s day."
  },
  {
   "name": "Love is the fuel for the heart, soul, and mind, without which life would be a meaningless monotony. Happy valentine’s day."
  },
  {
   "name": "Life without love is simply like the moon without stars, flowers without smell, and a sky without sun. Wishing you a great life full of love on this valentine’s day."
  },
  {
   "name": "I am taking advantage of this valentine’s day to tell you that you are the most important person in my life who is responsible for my heart beating so graciously. I love you my valentine."
  },
  {
   "name": "I hope you understand deep in your heart that my love will still be strong even when all of your hair is grey. I love you so much, Happy Valentine’s Day xx"
  },
  {
   "name": "You have managed to get through the walls I had put around my heart and made me fall in love with myself even more. Thank you, dear love."
  },
  {
   "name": "May our love keep us united for the eternity! I am so lucky to have you in my life. Happy valentine’s day."
  },
  {
   "name": "I am the most fortunate man that I can call you my girl. Have a lovely Valentine’s day, honey."
  },
  {
   "name": "I feel great and warm when you love me, hug me, hold me, and kiss me. Be the same always. Happy valentine’s day."
  },
  {
   "name": "Love is just too weak of a word to express what I feel for you. Thank you for making everything better and brighter. Happy Valentine’s Day Honey."
  },
  {
   "name": "The way you smile at me, sparkles the fire in my heart. I am in love with your mysterious eyes, girl. Happy valentine’s day."
  },
  {
   "name": "Hey Girl, you brought happiness and love with you. I want you always in my arms like crazy and hold you tight. Happy valentine’s day."
  },
  {
   "name": "You are a perfect woman, just the way you are. And I would never want anyone other than you. Happy Valentine’s Day, sweetie."
  },
  {
   "name": "Loving and being loved, everything seems so effortless with you. Happy Valentine’s day to the best gift life has given me."
  },
  {
   "name": "You are my princess, and someday I hope to make you my queen. Happy Valentine’s Day, babe."
  },
  {
   "name": "Time stands still when you are with me, intertwined with our arms, and my heart beats with your heart, Happy valentine’s day."
  },
  {
   "name": "You are the one Girl who melts my heart and make me feel special; your kiss makes me feel the warmth of love. Happy valentine’s day."
  },
  {
   "name": "Every Day is unique when you are by my side, I love you to infinity."
  },
  {
   "name": "Today I celebrate Valentine’s Day with you, but I know that for our love there are no marked calendar days! I love you forever."
  },
  
  {
   "name": "Your love is a flame, burning in my heart, when you look at me its inflamed and burns so much love."
  },
  {
   "name": "Love, I just want to say today on this 14th of February,that I want to spend all the minutes and seconds with you and I never want to separate from you, forever together."
  },
  {
   "name": "You are my sunshine on a cloudy day, a cup of coffee in a drowsy morning. Happy Valentine’s Day my cupcake."
  },
  {
   "name": "Dearest sweetheart, I light a flame in my heart with your goddamn beautiful smile. I love you more than you can imagine. Happy Valentine’s Day."
  },
  {
   "name": "Let’s enjoy this day with a lot of snuggles because you are worthy of holding on tight. I love you sunshine."
  },
  {
   "name": "You are the cutest sidekick one could ever have, and I am thanking you on this special day for always be my side. Happy Valentine’s day prettiness."
  },
  {
   "name": "The twenty-four hours of valentine’s day is too short to express my feelings for you, dear girlfriend. But let’s make the best use of it."
  },
  {
   "name": "I will always be there for you when you need me. Love you like crazy. Happy valentine’s day."
  },
  {
   "name": "We are simply one soul in two-body; may our love grow stronger with the days passing by. Happy valentine’s day."
  },
  {
   "name": "Happy valentine’s day to the love of my life; with you, I have lived the heavenly moments of life."
  },
  {
   "name": "On this lovely day, I’m sending all my love to you and cherish all the moments I was in your arms, in your warm hugs. Happy valentine’s day."
  },
  {
   "name": "I love the thoughtful way you pamper me with your warm smile and the joy that you bring into my life every day. Happy valentine’s day."
  },
  {
   "name": "The way you nurture my heart and soul is something I always dreamt of having. Love you the most."
  },
  {
   "name": "Happy Valentine’s day, handsome. In you, I have found my lover, best friend, and soul-mate."
  },
  {
   "name": "To my favourite human, happy Valentine’s day. You are a blessing I will always cherish."
  },
  {
   "name": "What would my life be if I didn’t have your love, only your presence makes my heart happy. I love you!"
  },
  {
   "name": "To love is to be able to read the thoughts of the other without saying a word, just understand what you need and be happy."
  },
  {
   "name": "My infinite love will always be yours forever! I love you for life."
  },
  {
   "name": "If time would allow me to return to the past, I would never change anything for fear of losing you my love."
  },
  {
   "name": "Happy Valentine’s day, my special one. Your love makes me feel over the moon."
  },
  {
   "name": "Your hugs make me feel safe in all my despair. Being your girlfriend is the best feeling I could ever have. Happy Valentine’s Day handsome."
  },
  {
   "name": "Since you step into my life, everything seems brighter and happier. You are the man that I love, and cannot imagine being without. Happy Valentine’s Day. XOXO"
  },
  {
   "name": "Dear boyfriend, thank you for making my life exciting and happening. Forever grateful to the Almighty for sending you into my life. Happy Valentine’s Day."
  },
  {
   "name": "Maybe I am not your first love or first kiss, but all I want to be your last destination in life. Happy valentine’s day."
  },
  {
   "name": "You swept me off my feet yet support me in everything I dreamt of. Happy Valentine’s day my macho man."
  },
  {
   "name": "“You and I” are the perfectly fitted jigsaw puzzle. If one is lost, the other has no worth. Lost of love to my forever valentine and prince charming."
  },
  {
   "name": "Bring more butterflies in my stomach by loving me back on this valentine’s day. I love you my dearest boyfriend."
  },
  {
   "name": "My beloved wife, I will choose you over anything on earth and heaven. Happy Valentine’s day."
  },
  {
   "name": "A wife like you is a treasure for anyone. My life would be incomplete if you were not in it. I love you truly madly and deeply! Happy valentine!"
  },
  {
   "name": "I don’t know what good I did in life to deserve such a lovely wife like you. You are amazing in every way! I love you!"
  },
  {
   "name": "Thanks for giving me love and creating a home for me. You are the best wife there is and there will ever be. Wishing you a happy valentine’s day!"
  },
  {
   "name": "The sky is not far if you are by my side, nothing becomes impossible when we are together. You are the love of my life."
  },
  {
   "name": "I want you to feel especially loved today and that we celebrate Valentine’s Day Together always loving each other."
  },
  {
   "name": "Happy Valentine’s Day my husband, my love for all my life full of beautiful moments together."
  },
  {
   "name": "I just want to feel in love with you, you have to know that my heart is only yours and nobody else’s. MY LOVE HAPPY VALENTINES DAY."
  },
  {
   "name": "You have all the beauty to my win my heart and all the innocence to blow my mind away. Thanks for choosing to be my wife!"
  },
  {
   "name": "Ever since I met you, my life has changed in the most amazing way possible. Happy Valentine’s day, my beauty queen."
  },
  {
   "name": "Growing up as a couple with you has been the biggest adventure of my life. To spending many more Valentine’s days together!"
  },
  {
   "name": "Even if things get hard someday, I promise to love you just the same. Wait for your Valentine’s day surprise!"
  },
  {
   "name": "Being married to you seems too good to be real. This is a dream, and I never want to wake up."
  },
  {
   "name": "Each of my breath has your name written on it. Happy Valentine’s day to the queen of my heart."
  },
  {
   "name": "You understand me even more than I do. I love you so much, my forever partner."
  },
  {
   "name": "All the boxes in this world cannot hold the love I have for you in my heart. A wife like you is a pure blessing for life. Happy Valentine’s Day!"
  },
  {
   "name": "You make my every single day special in a million ways. So, I am taking advantage of this valentine’s day to say thank you for everything. I love you my dear wife."
  },
  {
   "name": "I feel glad that I have you as my partner through every obstacle of life. You are my most valuable treasure ever. Happy Valentine’s Day, my love."
  },
  {
   "name": "Happy Valentine’s Day my better half. You are the queen of my kingdom and make my life royal. Love you always."
  },
  {
   "name": "I thank God every day for making me a part of your life. I may not be the perfect husband & you’re always my perfect wife! Happy Valentine!"
  },
  {
   "name": "Married the perfect woman on the earth and get to celebrate valentine’s day with her every year. Tell me am I lucky or not. Happy Valentine’s day beautiful."
  },
  {
   "name": "The search for happiness of mine ends when we married. Thank you for being my valentine for forever dear wifey."
  },
  {
   "name": "Love is one word and everything in between. Thank you for bringing happiness to my life and making my dream come true. Happy Valentine’s Day, my sweetheart."
  },
  {
   "name": "I’m thankful in every way for having a husband so amazing as you. You’ve made my life a piece of heaven. Wishing you a happy Valentines Day with love!"
  },
  {
   "name": "Your love makes my world colorful and happy. You’re the reason why I smile and you’re the reason why I cheer. Happy Valentine Day!"
  },
  {
   "name": "The word ‘love’ can’t describe the connection You and I share. You are my whole world, darling."
  },
  {
   "name": "You are a role model of how a husband should be. Happy Valentine’s day, my beloved!"
  },
  {
   "name": "Dear husband, you are the reason behind each of my smiles. On this Valentine’s day, I promise to stay yours forever."
  },
  {
   "name": "With every heartbeat, I fall more and more in love with you. Happy Valentine’s day to the best husband in the world."
  },
  {
   "name": "One more year together celebrating this special day, and we will only think of our love and toast to our happiness forever."
  },
  
  {
   "name": "Loving you is my most valuable treasure. I thank God for having you."
  },
  
  {
   "name": "Today I do not celebrate the love to couples I want to celebrate the love to our friendship that is stronger than any couple."
  },
  {
   "name": "I define friendship with love and companionship, because you have taught me that meaning, My Friend!"
  },
  {
   "name": "My heart is divided into many parts, many loves to celebrate but the most special thing is to have you in my life dear friend."
  },
  {
   "name": "Growing old doesn’t seem so scary anymore, in fact, it excites me; now that I can grow old with you. Happy Valentine’s day."
  },
  {
   "name": "My life became complete right when you entered it. Sending much love to you on this Valentine’s day."
  },
  {
   "name": "Thanks for walking the same road with me through all the storms and struggles in life. I’m lucky for having you. Lots of love for you on this Valentine’s Day!"
  },
  {
   "name": "It doesn’t matter how many things are wrong in my life, your love is everything that counts for me! I love you, dear husband!"
  },
  {
   "name": "You know I love you with all my heart and I want to say that on this special day. I wish you all the very best for your life. I love you so much. XOXO"
  },
  {
   "name": "With you, my life is a movie with so many happy endings. I just need to choose which one I want to go with. Happy Valentine’s Day!"
  },
  {
   "name": "Thank you for always making me feel special. You are the best husband in the world and a perfect gift for me. Wishing you all the love on this day!"
  },
  {
   "name": "Having you by my side makes everything at ease. Thank you for taking care of me and making me worthy of your love. Happy Valentine’s Day."
  },
  {
   "name": "The love in my heart is true since it came the day I saw you. Thank you for coming into my life and making it a beautiful place. Happy Valentine’s Day."
  },
  {
   "name": "May the kisses I blow your way turn into a thousand dancing wishes that settle gently, one by one, and make everything more colorful than ever. Happy Valentines Day ."
  },
  {
   "name": "Time runs so fast when I’m with you. Every second we spend together is so wonderful. May life offers us more time to spend together! Happy valentine’s day."
  },
  {
   "name": "Your friendship is the most treasured gift to me and it is indeed cheering to remember the times with you."
  },
  {
   "name": "Your friendship is the peace to my heart and your presence is the strength of my mind. I would like to be your friend in my every incarnation."
  },
  {
   "name": "No one can understand me better than you and that is why God had sent you to me. I love you, my friend."
  },
  {
   "name": "On this lovely occasion, let us celebrate our friendship which means the whole world to me. Without you I am nothing."
  },
  {
   "name": "Don’t ever do the mistake of forgetting me even by mistake, my life is incomplete without you."
  },
  {
   "name": "Let’s celebrate love for our friendship on this valentine’s day because all kinds of love are special. I love you my friend."
  },
  {
   "name": "Happy valentine’s day to my dearest friend who taught me love from a friend is the most supportive feeling one can ever hold."
  },
  {
   "name": "I love all the adventures we ever did together. On this special day sending you lots of love, dear friend. Happy Valentine’s Day."
  },
  {
   "name": "Because you are a very special friend you have earned a privileged space within my heart."
  },
  {
   "name": "For a person as beautiful and special as you, I wish you Happy Valentine’s Day!"
  },
  {
   "name": "Happy February month of love and friendship! A big hug for you."
  },
  {
   "name": "I don’t know if it’s your first Valentine’s Day hug or not… but I give it to you very lovingly and tightly."
  },
  {
   "name": "There are many companions, true friends are only a few. But thank God I can have your friendship through."
  },
  {
   "name": "Your friendship is a ray of sunshine on a gray day. Happy valentines day and love dear friend."
  },
  {
   "name": "I wish I could get you as my friend in my every incarnation because the love of our friendship is precious. Happy Valentine’s Day dear."
  },
  {
   "name": "I hope you’ll look away from all that you’ve been through and appreciate the greatness to come. Wishing for your a better tomorrow. Happy Valentine’s Day."
  },
  {
   "name": "I miss you more than I should. I think of you more than I’m supposed to. Is it because I’m in love with you? Happy Valentine’s Day, crush!"
  },
  {
   "name": "I don’t need any reason to think of you and I don’t need any occasion to tell you that I’ve fallen for you. Happy Valentine’s Day!"
  },
  {
   "name": "My heart doesn’t want to beat if it’s not for you. My eyes don’t want to see anything but you. What can I do? Happy Valentine’s Day to you!"
  },
  {
   "name": "You are hovering in my mind since I first saw you. And I hope you will never stop. Happy Valentine’s Day."
  },
  {
   "name": "A whole box of candy hearts couldn’t express my feelings for you and what you mean to me. Happy Valentine’s Day to you, my dear."
  },
  {
   "name": "When the heart wants something, the mind wants something else. But only this time,both wants the same; you! Happy Valentine’s Day!"
  },
  {
   "name": "The beauty of your eyes has caught me off-guard. I thought I could defend my heart but I was dead wrong! Happy Valentine’s Day, crush!"
  },
  {
   "name": "I just found an awful lot of reasons to fall in love with you. There’s no way I could ignore the numbers. Happy Valentine’s Day, Sweetheart!"
  },
  {
   "name": "Every move of yours break the strong defense my heart has to guard itself. Happy Valentine’s Day dear."
  },
  {
   "name": "The biggest truth of my life, I am too crazy for you and everyone in my surroundings can notice it except you. Happy Valentine’s Day to the sweetest person ever."
  },
  {
   "name": "There is nothing in this world more comforting than the lovely family that I have. On this special day, I just want you all to know that I love you so much!"
  },
  {
   "name": "Happy Valentine’s day to the world’s most amazing parents. I am so glad and proud to be a son of you two who are always in love with each other."
  },
  {
   "name": "Happy valentines day for a little person who occupies a very special place in my soul and in my heart."
  },
  {
   "name": "You will always be my favorite person in the world and there will never be anyone who can generate so much love in me."
  },
  {
   "name": "I always thank life for the beautiful and valuable gift of putting such a beautiful person in my way, I love you and there are no words to explain this love."
  },
  {
   "name": "When something is worthwhile you just have to live it and expect good things to happen, only with your love I understood this. I love you my friend for life."
  },
  {
   "name": "Something new in this world of Love is to think of sayings that I never thought I could write but for you, I am capable of everything."
  },
  {
   "name": "The best privacy we can have in our relationship is to keep our love for ourselves."
  },
  {
   "name": "Life is so easy when you have a supporting and loving family. Endless Love for all of you on this lovely occasion."
  },
  {
   "name": "On this very special day, I want to say “Love you” to all my family members and I want us to stay strong like this forever. Happy Valentine’s Day, fellas."
  },
  {
   "name": "You become the most powerful man in the world when your family loves you and supports you. I am grateful to you for being always there for me. Happy Valentines!"
  },
  {
   "name": "Happy valentine’s day to the best family in the world. Thanks for all your supports and appreciations."
  },
  {
   "name": "Family, whether it’s small or big, is the great power of a person in life and I am lucky that God has blessed me with you. Love you guys more than anything else."
  },
  {
   "name": "Family is the very first friend for a person and you all have been the most amazing friends to me. Sending you my lovely wishes this Valentine’s Day."
  },
  {
   "name": "Happy Valentine’s Day to the people who mean the world to me! Wishing you a day filled with love and surprises! Love you a lot, always and forever."
  },
  {
   "name": "May this happy day bring all the family members together and happiness be showered on all. Happy Valentine’s day to all, I love you guys so much."
  },
  {
   "name": "Happy valentine’s day. Make sure you spend this day with your loved one!"
  },
  {
   "name": "On this special day, I wish that you find your true love for life and your life be blessed with happiness. Happy Valentine’s day."
  },
  {
   "name": "May your life be filled with the gifts of love on this year’s Valentine and may the charm of love stay with you forever. Happy valentine’s day."
  },
  {
   "name": "May this valentine’s day you are showered with love, unlimited kisses and hugs from your loved ones. Have a great Valentine’s Day everybody."
  },
  {
   "name": "I wish not a single soul on this earth died without being loved. Happy Valentine’s day. Let’s spread love."
  },
  {
   "name": "May this auspicious day bring joy, happiness and tons of love for you. Happy valentine’s day."
  },
  {
   "name": "Accept my heartfelt greetings on this day. Make the best out of this valentine’s day and know that you’re very special to me. Happy valentine’s day."
  },
  {
   "name": "Let the power of love take control of your life today. Happy valentine’s day."
  },
  {
   "name": "Wishing you a very sweet Valentine’s day and a graceful love-life. Happy valentine’s day."
  },
  {
   "name": "Achieve great things with your sweetheart in your life and make your love an example. Happy Valentine’s day people."
  },
  {
   "name": "I wake up next to you and I am the happiest woman, in life only that is important to me. I love you"
  },
  {
   "name": "I want to be who discovers every layer of your being, I love you more and more every day that passes."
  },
  {
   "name": "Though all conspire against our love, we shall triumph and be happy."
  },
  {
   "name": "I thought I should give you my life, but I realized I still needed it just to love you."
  },
  {
   "name": "Celebrating the heart’s day with the one I hold close to my heart is nothing but an amazing experience. Happy Valentine’s Day, my dear!"
  },
  {
   "name": "Every day is a great day for me to celebrate our bond and the unconditional love we share. May this beautiful journey with you stays forever. Happy Valentine’s Day!"
  },
  {
   "name": "Love will make you feel fifteen at the age of fifty. So be in love always. Happy valentine’s day."
  },
  {
   "name": "I always searched for someone to live with, but I ended up finding the person I cannot live without. Happy Valentine!"
  },
  {
   "name": "Everyone should have a boyfriend like you, why should I put up with your stupidity alone! Happy valentine’s day."
  },
  {
   "name": "You are the unicorn and I am the rainbow. Just fart harder to get me. I love you my valentine."
  },
  {
   "name": "Wish we could be together swapping chocolates and laughing over candy hearts like we used to. Happy Valentine’s Day, dear."
  },
  {
   "name": "Here is the perfect recipe for Valentine’s day; a half cup of hugs, two-third cup kisses, half tablespoon of snuggles and 5 lbs of chocolate!"
  },
  {
   "name": "My love for you will be the same even when you’ll have no teeth left and no hair black. Happy Valentine!"
  },
  {
   "name": "I am sorry that I can’t give you my heart this year as I have another thumping organ for you if you’re interested in it."
  },
  {
   "name": "I was wondering if she knows about all your secret valentines or is she just another ‘beautiful but dumb’ doll. Just kidding! Happy Valentine’s Day!"
  },
  {
   "name": "He that goes out on a dating with his girlfriend on a Valentine Day knowing that his friend is still single is no friend at all."
  },
  {
   "name": "Have all the fun with your valentines but don’t forget that the night is for us getting drunk together & doing shits like no one ever does!"
  },
  {
   "name": "Just think if the cupid missed his goal and shoot someone else for you. No, I would not let him do that. Happy Valentine’s Day dear."
  },
  {
   "name": "This valentine I cannot give you my heart because I have given it to you when I first met you. Interested in having my kidney? Happy Valentine’s Day."
  },
  {
   "name": "Well, true love originates from the heart and runs through the veins. Don’t let it become too sweet because it can give you diabetics. Happy Valentine’s Day."
  },
  {
   "name": "From my heart only beautiful thoughts come out to tell you today and always. I love you until madness my love."
  },
  {
   "name": "My heart beats stronger since the day I met you. Forever Together. Happy Valentine’s Day, my love."
  },
  {
   "name": "I love you and today more than ever I want to hug you and tell you how important you are to me my love!"
  },
  {
   "name": "Today I’m not going to tell you I love you… I’m going to show you the rest of the year. Happy Valentine’s Day!"
  },
  {
   "name": "This friendship will always be beautiful and lasting because it is sincere and honest, forever friends."
  },
  

 ]
}
