{
 "selection1": [
  {
   "name": "Très bonne Saint Valentin à la personne la plus importante dans mon cœur et ma vie. Je t'embrasse avec tout mon amour et toute ma passion."
  },
  {
   "name": "T’aimer et t’admirer à jamais, te soutenir et te chérir, voilà mon plus grand projet de l’avenir. Bonne Saint-Valentin."
  },
  {
   "name": "Je t’envoie des tonnes de tendresse et d’affection, j’espère que tu as de la place pour les mettre aux plus profonds de ton cœur. Joyeuse St-Valentin"
  },
  {
   "name": "Tes yeux sont mon énergie, ton sourire mon bonheur, ton regard est la lumière qui me guide dans ma vie ; mon coeur ne bat que près de toi. Bonne Saint-Valentin."
  },
  {
   "name": "Passer ma vie avec toi est comme regarder une comédie romantique sans fin. Je t'aime. Bonne fête des amoureux !"
  },
  {
   "name": "Aujourd'hui, c'est la Saint-Valentin ! Cette fête célèbre le romantisme et l'amour. Pas besoin de te le souhaiter car avec toi la Saint-Valentin c’est tous les jours. Je ne te dis donc qu'une seule chose : Je t'aime."
  },
  {
   "name": "Je suis incapable de capturer les étoiles pour toi. Je ne peux pas gravir la plus haute montagne pour toi ni traverser les océans. Mais il y a une chose que je peux faire. Te souhaiter une bonne Saint-Valentin."
  },
  {
   "name": "Puisse cette Saint-Valentin être bénie par Cupidon. Qu'il nous apporte la chaleur, la complicité et le bonheur éternel d'être ensemble."
  },
  {
   "name": "L'amour c'est comme un chocolat bien chaud. Il vous prend par surprise au début puis vous garde au chaud pendant très longtemps. Je t'aime...joyeuse Saint-Valentin !"
  },
  {
   "name": "Tu es une belle personne à l’intérieur et à l’extérieur. J'aime passer du temps avec toi et je te remercie d'être dans ma vie. Joyeuse Saint-Valentin."
  },
  {
   "name": "Observer les étoiles, admirer un magnifique coucher de soleil ou savourer la beauté d’une chanson en tenant ta main… ces des choses qui n’ont pas de sens sans ta présence. Merci pour les moments de bonheur ce sens que tu me donnes. Joyeuse Saint-Valentin mon coeur!"
  },
  {
   "name": "Notre rencontre fut un hasard et depuis pour moi une évidence, c’était toi mon âme sœur ! Aujourd’hui je t’écris ces quelques mots pour te dire que je t’aime et que je te souhaite une bonne Saint-Valentin mon amour."
  },
  {
   "name": "Le jour où je t’ai rencontré c’est le jour où ma vie a complètement changé, tu m’as donné l’envie d’être meilleure et la chance de vivre avec toi le bonheur, je t’envoie mille, bisous pour te dire tout l’amour que j’éprouve pour toi. Joyeuse Saint-Valentin mon amour."
  },
  {
   "name": "J'aime mes yeux quand tu les regardes. J'aime mon prénom quand tu le dis. J'aime mes lèvres quand tu les embrasses. J'aime mon cœur quand tu l'aimes. J'aime ma vie quand tu es dedans ! Joyeuse Saint-Valentin !"
  },
  {
   "name": "Tu es le seul avec qui je veux partager cette Saint-Valentin ! À mes yeux, tu es l'homme le plus important du monde et de ma vie. Je t'aime."
  },
  {
   "name": "En ce jour de fêtes des amoureux, je voulais te dire merci ! Merci de me faire me sentir belle comme une miss, de me choyer comme une princesse, de m'aimer comme une reine. Je t'aime !"
  },
  {
   "name": "Un seul regard, la première fois que je t’ai vu, m’a valu d’être prisonnier de ton amour. Joyeuse Saint-Valentin!"
  },
  
  {
   "name": "Mon amour, tes yeux et ton regard me font perdre la tête. Tu es l’étoile de ma vie, le sang qui coule dans mon coeur. Je t’aime. Joyeuse St-Valentin"
  },
  {
   "name": "Tu es mon grand amour, tu es tout pour moi, j’ai de la chance de t’avoir à mes côtés. Bonne Saint-Valentin mon coeur."
  },
  {
   "name": "Bonne Saint-Valentin, je voulais simplement te dire que je suis heureuse d'avoir trouvé l'homme qui réussit à faire battre mon cœur à chaque fois que je pense à lui...même en écrivant ce message !"
  },
  {
   "name": "Les femmes sont vénales ? Il paraît en effet que le diamant est le meilleur ami de la femme ! Dans mon cas, le diamant n'est pas mon meilleur ami...c'est plutôt l'amour de ma vie ! Mais mon diamant, c'est toi ! Bonne Saint Valentin"
  },
  {
   "name": "Bonne Saint Valentin à l'homme adorable et tendre qui a réussi à voler les clés de mon cœur !"
  },
  {
   "name": "Cette année encore, j'aimerais passer la Saint-Valentin avec un homme beau, attentionné, tendre et romantique ! Merci de faire chaque année de ce souhait une réalité ! Je t'aime."
  },
  {
   "name": "Dans les moments difficiles, tes bras m’ont soutenu. Tes yeux ont vu les côté sombres qu'il y avait en moi. Ton cœur est passé par beaucoup de sentiments à mon égard. Et pourtant, l'amour est de plus en plus fort entre nous. Je t'aime et je profite de cette Saint-Valentin pour te dire à quel point je te suis reconnaissante d'être l'homme bon que tu es."
  },
  {
   "name": "Un cadeau pour la Saint-Valentin ? Un bijou ? C'est trop voyant ! Des fleurs ? C'est périssable ! Des chocolats ? Ça fait grossir ! Ce que je veux alors ? Que tu continues à m'aimer demain comme tu m'aimes aujourd'hui ! Ce sera mon plus beau cadeau ! Bonne Saint-Valentin mon chéri."
  },
  {
   "name": "Un message à celui qui me donne le courage d'aimer de tout mon cœur, à la personne qui ne ressemble à aucune autre. Bonne Saint-Valentin !"
  },
  {
   "name": "L'amour nous encourage à tenter les actions les plus folles. Il nous motive. Il donne un sens à notre vie. Toi mon amour, tu es mon totem, ma chance, mon espoir...ma vie. Je t'aime. Bonne Saint Valentin !"
  },
  
  {
   "name": "La vie nous réserve plein de rencontres et de surprises. Un jour je t’ai rencontré et nos cœurs se sont aimés, depuis c’est le bonheur pour moi. Je t’aime. Bonne Saint-Valentin."
  },
  {
   "name": "Quand j'étais petite fille, je rêvais souvent du prince charmant. Je l'imaginais doux, romantique, attentionné et fort à la fois. Aujourd'hui, mon rêve est devenu réalité ! Bonne fête des amoureux Prince Charmant !"
  },
  {
   "name": "Une Valentine est un beau cadeau pour le cœur. Une amie pour l'esprit. Une amante pour le corps et un fil d'or pour toute une vie."
  },
  {
   "name": "Aucun chocolat n'est aussi doux que toi. Aucune rose n'est aussi belle que toi. Aucun ours en peluche n'est aussi câlin que toi. Bonne Saint-Valentin."
  },
  {
   "name": "Tout a commencé quand je t’ai croisée dans la rue. Je t’ai approché de plus près. Depuis, tu m’as conquis et je ne veux plus te quitter. Joyeuse St-Valentin mon amour !"
  },
  {
   "name": "Si l’amour est un art, alors aidez-moi à devenir artiste ! Sois ma source d’inspiration et tes bras l’endroit où je me ressource. Grâce à toi je déplacerai les montagnes pour construire notre œuvre d’art. Merci pour ton amour qui est la lumière qui me guide vers le bonheur. Joyeuse St-Valentin !"
  },
  {
   "name": "Je suis le plus chanceux de t'avoir dans ma vie. Joyeuse Saint-Valentin ! Je t'aime."
  },
  
  {
   "name": "Je ne pourrais pas t'écrire de chanson car je ne suis pas artiste.\nJe ne pourrais pas t'écrire de poème car je ne suis pas poète.\nJe suis seulement moi-même et je te souhaite une belle Saint Valentin\nAvec tout mon amour"
  },
  {
   "name": "Je suis un homme qui réussit tout ce qu'il entreprend car j'ai une femme incroyable qui croit toujours en moi. Merci d'être ce soutien si précieux. Je t'adore et te souhaite une très bonne Saint-Valentin !"
  },
  {
   "name": "Chère Valentine...tu es la femme la plus précieuse et la plus importante à mes yeux. Bonne fête avec tout mon amour."
  },
  {
   "name": "Je ne comprends pas pourquoi l'amour a choisi Cupidon ? Quand je pense à la Saint-Valentin, la dernière chose à laquelle je pense est un petit garçon rondouillard qui court vers moi avec une arme !"
  },
  {
   "name": "Besoin de tes câlins, de tes baisers, de tes mots doux et de ton amour. Malgré la distance qui nous sépare je pense à toi tout le temps : « loin des yeux, près du cœur « . » Joyeuse Saint-Valentin."
  },
  {
   "name": "Voilà après toutes ces années que l’on est ensemble, tu es toujours tout pour moi. Je t’aime. Bonne Saint-Valentin."
  },
  {
   "name": "Etre mon valentin est le travail le plus dur que tu auras à faire aujourd'hui. Assure-toi de ne pas être en retard au travail !"
  },
  {
   "name": "La première fois que nous nous sommes embrassés, j'ai tout de suite su que tu serais ma Valentine jusqu'à la fin de ma vie. Bonne Saint Valentin. Je t'aime très fort."
  },
  {
   "name": "Bonne Saint-Valentin à la femme de ma vie. Je souhaite que tu saches que tu es très importante pour moi et que ma vie ne serait rien sans toi. Je t'aime."
  },
 ]
}
