{
 "selection1": [
  {
   "name": "Herzliche Grüße zum Valentinstag! Deine / Dein ..."
  },
  {
   "name": "Die schönsten Orte im Leben kann man nicht sehen oder hören. Mann muss sie mit dem Herzen fühlen. Mein Platz ist bei dir. Alles Liebe zum Valentinstag."
  },
  {
   "name": "Wenn ich irgendetwas in meinem Leben richtig gemacht habe, dann war es in dem Moment, in dem ich dir mein Herz geschenkt habe. Ich liebe dich."
  },
  {
   "name": "Blumen brauchen Sonnenschein und ich brauch Dich zum Glücklichsein!"
  },
  {
   "name": "Die Vergangenheit ist Geschichte, die Zukunft ein Geheimnis, aber jeder Moment mit dir ist ein bezauberndes Geschenk!"
  },
  {
   "name": "Glück ist Liebe, nichts Anderes. Wer lieben kann, ist glücklich."
  },
  {
   "name": "1 Universum, 9 Planeten, 204 Länder, 809 Inseln, 7 Meere…und ich hatte das Glück Dich zu treffen."
  },
  {
   "name": "Ich liebe Dich! Herzliche Grüße zum Valentinstag."
  },
  {
   "name": "Dieser Gruß soll Dir einfach sagen: Ich liebe Dich!"
  },
  {
   "name": "Ich liebe Dich mehr als alles andere auf der Welt! Die allerherzlichsten Grüße zum Valentinstag."
  },
  {
   "name": "Du bist die Liebe meines Lebens! Jeder Augenblick mit Dir ist wunderschön."
  },
  {
   "name": "Du bist und wirst meine ewige Liebe sein! Viele Küsse zum Valentinstag!"
  },
  {
   "name": "Ich bin letzte Nacht mit einem Lächeln eingeschlafen, weil ich wusste, dass ich von dir träumen würde... aber ich bin heute Morgen mit einem Lächeln aufgewacht, weil du kein Traum warst."
  },
  {
   "name": "Ich liebe dich, dich liebe ich. Das Liebste für dich. In Liebe, ich."
  },
  {
   "name": "Drei Rosen sende ich dir. Die erste ist fürs Wohlergehen, die zweite fürs Wiedersehen, die dritte aber leise spricht: Ich liebe dich! Vergiss das nicht!"
  },
  {
   "name": "Für mich ist jeder Tag Valentinstag, denn es vergeht keine Sekunde, in der ich Dich nicht mit meinem ganzen Herzen liebe."
  },
  {
   "name": "Deine Augen, Dein Mund, Dein Körper, Dein Lachen, Dein Humor, Deine Freundlichkeit… - ich liebe einfach alles an Dir!"
  },
  {
   "name": "Du bist die Sonne, die mein Herz erwärmt. Du bist der Stern, der meine Nächte erhellt. Du bist die Liebe meines Lebens!"
  },
  {
   "name": "Du bist mein ganzes Glück – mein Herz gehört nur Dir! Ganz liebe Grüße zum Valentinstag von Deinem Schatz."
  },
  {
   "name": "Seit wir ein Paar sind ist Sonnenschein in meinem Herzen. Allerliebste Grüße zum\nValentinstag …"
  },
  {
   "name": "I love you not, du bist nur Schrott. Das war ein Scherz, du bist mein HERZ."
  },
  {
   "name": "Die Rosen stechen, die Veilchen stinken, scheiß auf die Blümchen, wir gehen was trinken!"
  },
  {
   "name": "Ich liebe dir. Ich liebe dich. Wie man das schreibt, dass weiß ich nicht. Ist die Grammatik auch nicht richtig. Ich liebe dir und das ist wichtig."
  },
  {
   "name": "Tage, an denen wir nicht zusammen sind, sind verlorene Tage. Ich liebe Dich!"
  },
  {
   "name": "Liebe ist eine tolle Krankheit – da müssen immer gleich zwei ins Bett."
  },
  {
   "name": "Du bist so heiß. Zum Glück bin ich kein Eiswürfel, sonst wäre jetzt nur noch ein nasser Fleck auf dem Hocker."
  },
  {
   "name": "Wenn du klingelst, hebe ich ab, denn mein Liebesakku macht niemals schlapp!"
  },
  {
   "name": "Heute hab ich den Himmel angerufen, ob sie einen Engel vermissen, denn so jemanden wie Dich kann es auf Erden nicht geben. Alles Liebe zum Valentinstag!"
  },
  {
   "name": "Es gibt drei Dinge in meinem Leben: die Sonne, den Mond und Dich. Die Sonne für den Tag, den Mond für die Nacht und Dich für immer!!! Alles Liebe Deine / Dein …"
  },
  {
   "name": "Ein Schmatz für meinen Valentinsschatz!"
  },
  {
   "name": "Liebe ist, wenn es Spaß macht, treu zu sein!"
  },
  {
   "name": "Wenn man Liebe gibt, gewinnt man immer."
  },
  {
   "name": "Ich habe nur eine Schwäche – dich! Happy Valentinsday!"
  },
  {
   "name": "Eine Rose nur für Dich. Sie soll dir sagen: Ich denk' an Dich!"
  },
  {
   "name": "Wenn Du mich anschaust, wird mein ganzer Körper warm und kribbelig... jedes Mal. Danke, dass Du an meiner Seite bist! Ich liebe Dich, Deine / Dein …"
  },
  {
   "name": "Für mich bist Du die schönste Frau/der schönste Mann im ganzen Universum! Ich liebe Dich sehr und freue mich auf den heutigen Valentinstag!"
  },
  {
   "name": "Stell Dir das süßeste vor, multipliziere es mit der Unendlichkeit und erweitere es mit der Ewigkeit und Du hast den Hauch einer Ahnung wie sehr ich Dich liebe!"
  },
  {
   "name": "Ich wünschte, ich wäre Dein Teddybär; dann wäre ich jede Nacht bei Dir! Zum Valentinstag übersende ich Dir meine ganze Liebe – Du bist das Beste, was mir je passiert ist!"
  },
  {
   "name": "Ich bin kein Casanova, ich bin kein Romantiker, ich bin kein reicher Mann und nicht der heilige Valentin. Aber eins, das weiß ich ganz genau: Ich liebe Dich von ganzem Herzen."
  },
  {
   "name": "Ich bin so unendlich glücklich und dankbar, dass ich damals meinem Herzen gefolgt bin - zu Dir! Du bist das Schönste, was ich hab, und ich liebe Dich mehr und mehr mit jedem Tag. Zum Valentinstag sende ich Dir all meine Liebe!"
  },
  {
   "name": "Von dem Augenblick an, an dem ich Dich das erste Mal gesehen habe, wusste ich, dass ich Dich liebe. Seitdem ist meine Liebe zu Dir mit jedem Tag gewachsen. Und das will ich Dir jeden Tag zeigen, nicht nur heute am Valentinstag."
  },
  {
   "name": "Ich weiß nicht, was ich ohne Dich machen würde. Wir können zusammen lachen und weinen, fröhlich und traurig sein, heiter und wütend. Wir können streiten und uns versöhnen. Du bist die beste Freundin/der beste Freund, den ich mir vorstellen kann! Darum will ich Dir einen ganz besonders dicken Gruß zum Valentinstag schicken! Ich liebe Dich!"
  },
  {
   "name": "Ich liebe Dich so, wie Du bist, mit all Deinen Stärken und Schwächen, Talenten und Fehlern. Genauso, wie Du bist, bist Du perfekt - für mich. Danke, dass auch Du mich so liebst, wie ich bin. Es bedeutet mir unendlich viel und macht mich unendlich dankbar. Du bist so wunderschön, so kostbar... ich liebe Dich sehr und sende Dir einen ganz dicken Valentinskuss!"
  },
  {
   "name": "Liebe ist die einzige Sache, die sich vermehrt, wenn man sie teilt. Drum will ich Dir ohne zu Zögern all meine Liebe geben, denn ich weiß, mein Herz wird niemals leerer werden, sondern immer voller und größer. Alles Liebe zum Valentinstag, mein süßer Schatz!"
  },
  {
   "name": "Von dem Augenblick an, an dem ich Dich das erste Mal gesehen habe, wusste ich, dass ich Dich liebe. Seitdem ist meine Liebe zu Dir mit jedem Tag gewachsen. Und das will ich Dir jeden Tag zeigen, nicht nur heute am Valentinstag."
  },
  {
   "name": "Wenn Du bei mir bist, weiß ich, wie sehr ich Dich liebe.\nWenn ich Dich spüre, weiß ich, wie sehr ich Dich brauche.\nAlles, alles Liebe zum Valentinstag!!!"
  },
  {
   "name": "Wenn Du bei mir bist,\nfühle ich mich\nso groß wie das ganze Universum,\nso stark wie eine Horde Löwen,\nso leicht wie eine Feder,\nso zart wie ein Rosenblatt,\nso warm wie ein sonniger Sommertag.\nWenn Du bei mir bist,\nbin ich ganz."
  },
  {
   "name": "Du bist das größte Geschenk für mich,\nDich hat der Himmel geschickt!\nUnd wie Du mich so ansiehst,\ndas macht mich ganz verrückt!\nDu bist ein solcher Engel,\nwie hab ich das verdient,\nein solches Glück auf Erden!"
  },
  {
   "name": "Ich sende Dir ganz zarte Valentinsküsschen und freue mich auf Dich!"
  },
  {
   "name": "Auch wenn wir heut getrennt sind, denk ich ganz fest an Dich, denn Du bist wohl das Schönste und Beste, was es gibt! Alles Liebe zum Valentinstag, mein Schatz!"
  },
  {
   "name": "Ich vermisse Dich, mein Engel! Nicht nur heute, sondern in jedem Augenblick, den wir getrennt sind. Ich liebe Dich. Liebe Grüße zum Valentinstag aus der Ferne!"
  },
  {
   "name": "Liebe ist die Poesie der Sinne.\n(Honoré de Balzac)"
  },
  {
   "name": "Liebe ist die Kraft, die verzeihen kann!\n(Fritz Leist)"
  },
  {
   "name": "Im Leben gibt es nur ein Glück: Zu lieben und geliebt zu werden!\n(George Sand)"
  },
  {
   "name": "Jeder geliebte Mensch ist der Mittelpunkt eines Paradieses.\n(Novalis)"
  },
  {
   "name": "Die Liebe macht zum Goldpalast die Hütte.\n(Ludwig Christoph Heinrich Hölty)"
  },
  {
   "name": "Die Liebe allein versteht das Geheimnis, andere zu beschenken und dabei selbst reich zu werden.\n(Clemens Brentano)"
  },
  {
   "name": "Die Liebe vergrößert und verschönert die Dinge, sie gibt ihnen den Atem der Unvergänglichkeit.\n(Paul Bertololy)"
  },
  {
   "name": "Liebe ist genauso notwendig wie Brot.\n(Honoré de Balzac)"
  },
  {
   "name": "Liebende schließen beim Küssen die Augen, weil sie mit dem Herzen sehen möchten.\n(Daphne du Maurier)"
  },
  {
   "name": "Was ist alles, was in Jahrtausenden die Menschen taten und dachten, gegen einen Augenblick der Liebe?\n(Friedrich Hölderlin)"
  },
  {
   "name": "Um das volle Maß der Freude genießen zu können, muss man jemanden haben, mit dem man es teilen kann.\n(Mark Twain)"
  },
  {
   "name": "Glück ist Lieben – wer lieben kann, ist glücklich!\n(Hermann Hesse)"
  },
  {
   "name": "Wir sind sterblich, wo wir lieblos sind. Unsterblich, wo wir lieben!\n(Karl Jaspers)"
  },
  {
   "name": "Erst seit ich liebe, ist das Leben schön; erst seit ich liebe, weiß ich, dass ich lebe.\n(Theodor Körner)"
  },
  {
   "name": "Ein fröhliches Herz entsteht normalerweise nur aus einem Herzen, das vor Liebe brennt.\n(Mutter Teresa)"
  },
  {
   "name": "Zu lieben ist Segen, geliebt zu werden Glück.\n(Leo Tolstoi)"
  },
  {
   "name": "Das große Glück in der Liebe besteht darin, Ruhe in einem anderen Herzen zu finden.\n(Lespinasse)"
  },
  {
   "name": "Der Geist, der allen Dingen Leben verleiht, ist die Liebe.\n(Tschu-Li)"
  },
  {
   "name": "Das Edelste an der Liebe ist das Vertrauen zueinander.\n(Julius Grosse)"
  },
  {
   "name": "Denn nur der ist reich, der geliebt wird und lieben darf.\n(Adalbert Stifter)"
  },
  {
   "name": "Ich liebe Dich und danke Dir,\nfür alles, was Du bedeutest mir!"
  },
  {
   "name": "Das Schönste aber hier auf Erden,\nist lieben und geliebt zu werden!\n(Wilhelm Busch)"
  },
  {
   "name": "Ich sag es kurz und in einem Satz:\nDu bist mein aller größter Valentinsschatz!"
  },
  {
   "name": "In meinem kleinen Herz bist Du für immer drin!\nDrum denk ich an Dich, auch zu St. Valentin!"
  },

 ]
}
