{
 "selection1": [
  {
   "name": "7 जन्मो से तेरा इंतज़ार किया…\nहर जन्म में तेरा दीदार किया…..\nएक बार नहीं तुझे 100 बार प्यार किया.\nHAPPY VALENTINE DAY"
  },
  {
   "name": "मेरी बस एक तमन्ना थी जो हसरत बन गयी,\nकभी तुमसे दोस्ती थी अब मोहब्बत बन गयी,\nकुछ इस तरह शामिल हुए तुम ज़िन्दगी में की,\nसिर्फ तुझे ही सोचते रहना मेरी आदत बन गयी |\nहैप्पी वैलेंटाइन्स डे"
  },
  {
   "name": "करनी है खुदा से एक गुज़ारिश\nतेरे प्यार के सिवा कोई बंदगी ना मिले\nहर जनम में साथी हो तुम जैसा\nया फिर कभी ज़िन्दगी ही ना मिले"
  },
  {
   "name": "Bohot choti si list hai meri Khwahishon ki,\nPehli khwahish bhi tum Akhiri bhi tum.\nHappy Valentine Day"
  },
  {
   "name": "चेहरे पर तेरे सिर्फ मेरा ही नूर होगा\nउसके बाद फिर तू न कभी मुझसे दूर होगा\nजरा सोच के तो देख क्या ख़ुशी मिलेगी,\nजिस पल तेरी मांग में मेरे नाम का सिंदूर होगा |"
  },
  {
   "name": "हमने उनसे कहा की वैलेंटाइन डे आने वाला है,\nक्या चाहिए? और उन्होंने हमारा हाथ थाम लिया |"
  },
  {
   "name": "जीने के लिए जान जरुरी हैं !\nहमारे लिए तो आप जरुरी हैं !!\nमेरे चेहरे पे चाहे गम हो…..!\nआपके चेहरे पे मुस्कान जरुरी हैं !!\nHappy Valentine Day"
  },
  {
   "name": "Dil Ki Nazuk Dhadkano Ko,\nMere Sanam Tumne Dhadakna Sikha Diya,\nJab Se Mila Hai Tera Pyaar Dil Ko,\nGum Me Bhi Muskurana Sikha Diya…\nHappy Valentine Day!"
  },
  {
   "name": "कब उनकी पलकों से इज़हार होगा,\nदिल के किसी कोने में हमारे लिए प्यार होगा,\nगुज़र रही है हर रात उनकी याद में,\nकभी तो उनको भी हमारा इंतज़ार होगा"
  },
  {
   "name": "Kabhi Ajnabee Se Milay The,\nFir Yhonhi Miltay Chale Gaye,\nHun To Aapko Dost Bananewale The Magar\nAap To Hamare Dil Ki Dhadkan Banthe Chale Gaye.\nHappy Valentine’s Day…."
  },
  {
   "name": "Kabhi hasata hai pyaar,\nKabhi rulata hai pyaar,\nHar pal ki yaad dilata hai yeh pyaar,\nChaho ya na chaho,\nPar aapke hone ka ehsaas dilata hai yeh pyaar…\nHappy Valentine Day."
  },
  {
   "name": "दिल ये मेरा तुमसे प्यार करना चाहता है, अपनी मोहब्बत का इजहार करना चाहता है,\nदेखा है जब से तुम्हें ए मेरे सनम, सिर्फ तुम्हारा ही दीदार करने का दिल चाहता है..\nHappy Valentine Day My Love"
  },
  {
   "name": "मेरे बस में नहीं अब हाल-ए-दिल बयां करना,\nबस ये समझ लो, लफ्ज कम मोहब्बत ज्यादा है..\nहैप्पी वैलेंटाइन डे"
  },
  {
   "name": "ऐ चाँद तू भूल जायेगा अपने आपको\nजब सुनेगा दास्तान मेरे प्यार की\nक्या तू करता है गुरुर अपने आप पे इतना\nतू तो सिर्फ परछाई है मेरे प्यार की"
  },
  {
   "name": "ये मेरी मोहब्बत थी की दीवानगी की इंतिहा,\nतेरे करीब से गुजर गया तेरे ही ख़यालो में!!"
  },
  {
   "name": "मेरी जिंदगी मै खुशियां तेरे बहाने से है,\nआधी तुझे सताने से है आधी तुझे मनाने से है।"
  },
  {
   "name": "चलो आज खामोश प्यार को इक नाम दे दें,\nअपनी मुहब्बत को इक प्यारा अंज़ाम दे दें\nइससे पहले कहीं रूठ न जाएँ मौसम अपने\nधड़कते हुए अरमानों एक सुरमई शाम दे दें"
  },
  {
   "name": "Dil mein chhipi yaadon se sawaru tujhe,\nTu dekhe to apni ankho me utaru tujhe,\nTere naam ko labo pe aise sajaya hain,\nSo bhi jaau to khawbo me pukaru tujhe…!!!"
  },
  {
   "name": "लोग कहते फिरते हैं कि वो जिससे प्यार करते हैं\nवो एक चाँद का टुकड़ा है\nपर मैं कहता हूँ कि मैं जिसे प्यार करता हूँ\nचाँद उसका एक टुकड़ा है"
  },
  {
   "name": "चले गए हैं दूर कुछ पल के लिए\nमगर करीब है हर पल के लिए\nकैसे भुलायेंगे आपको एक पल के लिए\nजब हो चुका है प्यार उम्र भर के लिए"
  },
  {
   "name": "दिल की किताब में गुलाब उनका था\nरात की नींद में वो ख्वाब उनका था\nहै कितना प्यार हमसे जब ये हमने पूछ लिया\nमर जाएंगे बिना आपके ये जवाब उनका था"
  },
  {
   "name": "आँखों की गहराई को समझ नहीं सकते\nहोंठों से कुछ कह नहीं सकते\nकैसे बयां करें हम आपको हाल इस दिल का\nतुम्हीं हो जिसके बगैर हम रह नहीं सकते"
  },
  {
   "name": "मुझे खामोश राहों में तेरा साथ चाहिए\nतन्हा है मेरा हाथ तेरा हाथ चाहिए\nजूनून ए इश्क को तेरी ही सौगात चाहिए\nमुझे जीने के लिए तेरा ही साथ चाहिए"
  },
  {
   "name": "Din pyar ka chal pyar se manate hai,\nMohabbat apni ek dusre par barsaate hai,\nBhiga ke aaj mohabbat mein ek dusre ko\nChal Pyar me apan doob jate hai."
  },
  {
   "name": "Labo ko aaj labo se lad jane do,\nAnkho ko ankho me kho jane do,\nAaj to din hi pyar ka hai\nTo pyar jee bhar ke ho jane do."
  },
  {
   "name": "Tujh tujhse chura loon mein aaj,\nTujh apna bana loon mein aaj,\nRhene na du koi ghum-o-sitam\nApni saanso mein tujh samalo aaj."
  },
  {
   "name": "तेरी पहली मुलाकात जिन्दगी में एक बहार लाई थी\nहर आईने में तेरी तस्वीर मुझे नजर आई थी\nलोग कहते हैं प्यार में नींद उड़ जाती है\nहमने तो नींदों में ही प्यार की दुनिया बनाई थी"
  },
  {
   "name": "Din aaj yu hi nikal na jaye,\nYe pal kahi hath se fisal na jaye,\nBana hai din pyar ka aise hum ko\nJaise ab koi kal naa aye."
  },
  {
   "name": "आँखों से आँखें मिलाकर तो देखो\nहमारे दिल से दिल मिलाकर तो देखो\nसारे जहाँ की खुशियां तेरे दामन में रख देंगे\nहमसे प्यार का इजहार करके तो देखो"
  },
  {
   "name": "मोहब्बत के भी कुछ अंदाज़ होते है\nजागती आँखों में भी कुछ ख्वाब होते है\nज़रूरी नही है कि गम में ही आँसू निकले\nमुस्कुराती आँखों में भी सैलाब होते हैं"
  },
  {
   "name": "कसूर तो था इन निगाहों का\nजो चुपके से दीदार कर बैठी\nहमने तो खामोश रहने की ठानी थी\nपर बेवफा ये जुबान इज़हार कर बैठी"
  },
  {
   "name": "ऐ चाँद तू भूल जायेगा अपने आपको\nजब सुनेगा दास्तान मेरे प्यार की\nक्या तू करता है गुरुर अपने आप पे इतना\nतू तो सिर्फ परछाई है मेरे प्यार की\nHappy Valentines Day"
  },
  {
   "name": "कितना प्यार है इस दिल में तेरे लिए\nअगर बयां कर दिया तो\nतू नहीं ये दुनिया मेरी दिवानी हो जायेगी"
  },
  {
   "name": "सांस लेने से भी तेरी याद आती है\nहर सांस में तेरी खुशबू बस जाती है\nकैसे कहूं कि सांस से मैं जिन्दा हूँ\nजबकि सांस से पहले तेरी याद आती है"
  },
  {
   "name": "महक सी जाती हो रातों में\nजब तूम ख़्वाब बनकर समाती हो\nयादों की तस्वीर दिल में उतर जाती हैं\nजब तुम रूबरू सामने आती हो"
  },
  {
   "name": "बैठा के सामने जी भर के दीदार करना\nएक रोज़ बाँहों में भर के प्यार करना\nमेरी मजबूरी समझना शिकवा ना कोई करना\nहम तेरे ही रहेंगे हमारा ऐतबार करना"
  },
  {
   "name": "Aankho ki gehrai mein Teri kho Jana chahta hoon,\nAaj tujhe bahon mein lekar so Jana chahta hoon,\nTood kar hade mein aaj sari,\nAapna tujhe banana Lena chahta hoon…"
  },
  {
   "name": "कितनी खुबसूरत सी\nलगने लगती हे जिंदगी\nजब कोई तुम्हारे पास आके\nघुटनो के बल बैठे के तुमसे पुछे\nWill u be my Valentine"
  },

 ]
}
