{
 "italy": [
     {
      "name": "Tu sei speciale e c'è un posto speciale nel mio cuore che solo tu puoi riempire. Ti ho amato fin dal primo momento e tu sai che ti amerò per sempre. Buon San Valentino."
     },
     {
      "name": "Abbiamo scalato la vetta dell'amore e volato dentro i nostri sogni. Infine, siamo atterrati sulla realtà. Continuiamo a camminare insieme, amore, e sarà come volare..."
     },
     {
      "name": "La vita è una continua salita, ma con te amore quella salita porta al cuore."
     },
     {
      "name": "Il modo migliore per apprezzare il bacio è vedere e sentire le sensazioni e i colori che ci fa provare. Buon San Valentino."
     },
     {
      "name": "A fianco a te oggi e per sempre. Ti amo."
     },
     {
      "name": "Mi sono innamorato di te appena ti ho visto. Mi rinnamorerò di te ogni volta che ti vedrò. Buon San Valentino, Amore Mio!"
     },
     {
      "name": "Al mio Amore, per San Valentino, per i ricordi che abbiamo condiviso negli anni, per questo amore sul quale poter contare e per questa amicizia che non potrà mai finire."
     },
     {
      "name": "Chissà come chissà perché ma ho chiesto cosa fosse l'amore e sei arrivato te! Buon San Valentino"
     },
  {
   "name": "Ti amo più di ogni altra persona, perché più di ogni altra persona tu mi capisci ed hai fiducia in me. Ti amo perché hai saputo dare un'intensità profonda ad ogni attimo dei miei giorni. Ti amo, perché i miei pensieri son sempre per te. Buon San Valentino!"
  },

  {
   "name": "Amami oggi, domani, per sempre amore mio. Perché io lo farò ogni giorno e te lo dirò ogni momento. Anche quando non avrò più voce e allora lo farò con gli occhi, con i gesti, con l'anima. Amami oggi, domani, per sempre amore mio."
  },
  {
   "name": "Due persone e lo stesso battito di cuore, due silenzi che hanno trovato finalmente le loro parole. Ecco cosa siamo, ecco cos'è l'amore."
  },
  {
   "name": "Io non ti posso promettere che ti amerò per sempre, perché nemmeno la vita dura per sempre, ma ti prometto che ti amerò finché il mio cuore non cesserà di battere, perché, finché sarò in vita, batterà solo per te."
  },
  {
   "name": "Prima di stare con te, ero una tavola bianca, ruvida, senza senso. Poi sei arrivato tu, la mia musa, il pittore che ha riempito la mia vita di colore. Sei riuscito a mostrarmi la bellezza delle piccole cose e hai fatto della nostra storia un capolavoro. Ti amo."
  },
  {
   "name": "Se non ci fossimo incontrati mai e ci vedessimo oggi per la prima volta io mi innamorerei di te ancora, perdendomi nei tuoi occhi azzurro cielo. Dolce San Valentino!"
  },
  {
   "name": "Siamo anime clandestine, che lottano per il loro amore, non abbiamo pace, non abbiamo tempo, mille ostacoli ci separano ma dopo tanto tempo siamo ancora insieme, questa è la nostra forza!"
  },
  {
   "name": "Non so dove condurrà il sentiero che abbiamo intrapreso. Di una cosa sono sicuro: mi piace percorrerlo e scoprirlo insieme a te, giorno dopo giorno, senza chiedermi se ci sarà un domani. Ti Amo e ti amerò per sempre, solo questo conta per me."
  },
  {
   "name": "Buon San Valentino, per tutta la vita stammi vicino."
  },
  {
   "name": "Mi hai lasciato un'impronta sul cuore. Potresti stare più attento la prossima volta?"
  },
  {
   "name": "Vieni qui amore mio, guardiamo insieme le stelle sussurrandoci parole dolci fino all'alba... E poi sarà il giorno della nostra festa, quella degli innamorati! Buon San Valentino!"
  },
  {
   "name": "Perchè perdersi in chiacchiere, e scrivere tante parole, quando posso dirti semplicemente che Ti Amo? Sei tu il mio San Valentino amore mio!"
  },
  {
   "name": "Quando ero una bambina, sognavo sovente il principe azzurro, romantico, attento e forte. Oggi i miei sogni sono diventati realtà. Buona festa degli innamorati mio Principe Azzurro!"
  },
  {
   "name": "Esistono tante belle frasi al mondo. Da Shakespeare a quelle di mille cantanti. Ma la mia preferita è la più sgrammaticata che c'è. È il tuo nome unito al mio."
  },
  {
   "name": "Non occorre una festa, una data, perché ti dica, ti amo! Ma oggi, come ieri, come domani, ogni attimo di vita e ogni respiro sono il mio Ti amo! Auguri!"
  },
  {
   "name": "Finchè c'è tempo c'è vita. Finche c'è vita c'è speranza. Finche c'è speranza c'è amore. E quando c'è amore ci sei anche tu. Buon San Valentino"
  },
  {
   "name": "Come regalo non è il massimo, ma quello che conta è il pensiero e il mio è sempre per te. Buon San Valentino amore"
  },
  {
   "name": "Gioia del mio cuore, dolce e tenera donna mia, come posso amarti cosi tanto? Buon San Valentino"
  },
  {
   "name": "Il tuo profumo nel mio respiro, il tuo nome inciso nel mio cuore, questa è gioia, vita per me. Buon San Valentino"
  },
  {
   "name": "Non ci sarà mai nessun regalo che potrà eguagliare la tua bellezza e l'importanza che hai per me. Buon San Valentino"
  },
  {
   "name": "Tu sei come il sole, mi illumini e mi riscaldi. Continua a risplendere! Buon San Valentino"
  },
  {
   "name": "Non penso a una vita senza te, ma vivo la mia vita con te ogni attimo, ogni respiro, per ogni \"adesso\" che ci è concesso..."
  },
  {
   "name": "Amore, voglio essere svegliato con un tuo bacio all'alba di ogni giorno, fino alla fine dei nostri giorni... ed anche oltre..."
  },
  {
   "name": "Sei tu quel momento infinito di cui ho bisogno. Ti amo oltre ogni parola o ragione... al di là di ogni sogno."
  },
  {
   "name": "Non scriverò \"ti amo\" sulla sabbia del mare, perché le onde lo porteranno via... Non inciderò \"ti amo\" sul tronco del nostro albero, perché il tempo rimarginerà le ferite... Ho inciso \"ti amo\" con il tuo nome sulla porta del mio cuore e così resterà per sempre..."
  },
  {
   "name": "Se potessi tornare indietro sceglierei ancora te, per sempre, amore mio... Ti amo. Buon San Valentino!"
  },
  {
   "name": "E' quando sorridi che riscopro la bellezza di questo mondo, ed è quando mi guardi che ne capisco il senso. Buon San Valentino mia unica ragione di vita."
  },
  {
   "name": "Mi hanno insegnato che un giorno dura 24 ore, un'ora 60 minuti, un minuto 60 secondi... ma nessuno mi ha mai detto che un secondo lontano da te sarebbe durato un'eternità... Ti Amo! Felice San Valentino amore mio!"
  },
  {
   "name": "Ballano i nostri cuori, un \"Passo Doble\" ai confini della vita."
  },
  {
   "name": "Mi è bastato incontrarti. Ed ho imparato a volare."
  },
  {
   "name": "Due cuori che si cercano, due cuori che si trovano... due cuori che si uniscono e pulsano in sintonia nell'abbraccio dell'amore."
  },
  {
   "name": "Sei la parte migliore della mia vita!"
  },
  {
   "name": "Ti amo infinitamente, semplicemente per quello che sei."
  },
  {
   "name": "Trovandoti ho trovato me."
  },
  {
   "name": "Ti amo per ogni tuo silenzio, per ogni tuo gesto per ogni tuo respiro. Perché con essi mi hai riempito d'amore."
  },
  
  {
   "name": "Se io fossi cielo del nord tu saresti la mia aurora, se io fossi una scogliera tu saresti il mio oceano, se io fossi una stella tu il mio firmamento, ma sono una donna e mi accontento di amarti nel silenzio rotto solo dal battito dei nostri cuori. Ti amo! Buon San Valentino."
  },
  {
   "name": "C'è una leggenda che dice che all'inizio dei tempi uomini e donne erano una cosa sola, ma in seguito ad una punizione divina essi furono divisi. Da allora gli uomini e le donne vagano in cerca della loro metà perduta Io penso proprio che per me sia arrivato il momento di smettere di cercare. Buon San Valentino."
  },
  {
   "name": "Nessuno sarà mai come te perché sei unica! Ti amo."
  },
  {
   "name": "Ascolta il mio silenzio, in lui mille parole. Guardami negli occhi, nel mio sguardo, una sola verità. Ti amo."
  },
  {
   "name": "Desidero passare con te tutti i giorni della mia vita. Ogni istante, ogni secondo per dividere con te ogni respiro, ogni sogno e ogni traguardo."
  },
  {
   "name": "Conserverò nella memoria del cuore il tuo sorriso, i nostri momenti belli. Quelli fatti di noi del nostro amore delle nostre liti e quelli sinceri. Quelli che hanno costruito la nostra storia d'amore. Non scorderò un solo istante passato con te. Perché ciò che è importante va conservato fino l'eternità. Ti amo."
  },
  {
   "name": "La vita ha un senso vero solo con te accanto. Ti amo."
  },
  {
   "name": "Con te l'unico sogno che conta davvero si è avverato. Ti Amo."
  },
  {
   "name": "Anche la notte più buia è piena di stelle con te accanto. Ti amo."
  },
  {
   "name": "I chilometri possono separare due persone, ma non possono separare i loro sentimenti. Ciò che è vero si rinforza a distanza, ed io ti amo sul serio."
  },
  {
   "name": "Sei il sangue che scorre nelle mie vene. Quello che mi arriva al cervello e nutre il mio cuore."
  },
  {
   "name": "Non ti chiamo vita mia perché la vita termina; ti chiamo amore mio perché l'amore è eterno. Buon San Valentino."
  },
  {
   "name": "Tutto è iniziato per gioco per una piccola presa in giro. Ora ti amo da morire."
  },
  {
   "name": "Le parole non possono esprimere cosa significhi per me. Un mio bacio sì. Ti amo."
  },
  {
   "name": "Emozionandomi di te io vivo... sorrido... amo. Buon San Valentino."
  },
  {
   "name": "Se questa giornata fosse l'unica della mia vita, la vorrei trascorrere con te. Ti amo."
  },
  {
   "name": "Quando ti vedo il mio cuore batte fino a impazzire. Buon San Valentino."
  },
  {
   "name": "Nulla è più splendente di un tuo sorriso! Ti Amo."
  },
  {
   "name": "Nella mia mente, dentro il mio cuore, sarai sempre, il mio più grande amore."
  },
  {
   "name": "Insieme abbiamo creato un cosa bellissima e che non finirà mai: il nostro amore. Ti amo da morire."
  },
  {
   "name": "Se sbocciasse un fiore ogni volta che ti penso la città profumerebbe di rose rosse."
  },
  {
   "name": "Posso volare ma voglio le tue ali, posso brillare anche nell'oscurità ma voglio la tua luce, sono capace di amare ma per farlo ho bisogno di te. Ti Amo."
  },
  {
   "name": "Se oggi ti senti tanto stanco forse è perché non hai fatto altro che girare nei miei pensieri. Buon San Valentino."
  },
  {
   "name": "Mi sono innamorata di te appena ti ho visto. Mi rinnamorerò di te ogni volta che ti vedrò. Buon San Valentino amore mio."
  },
  {
   "name": "Le pagine della mia vita, quelle da conservare le sto scrivendo insieme a te. Ti amo."
  },
  {
   "name": "Dio parlava dell'esistenza di 7 meraviglie, ma io ho trovato la numero 8: sei tu! Buon San Valentino."
  },
  {
   "name": "La felicità è un bene raro e prezioso di cui mi hai fatto dono il giorno in cui per caso ci siamo incontrati. Buon San Valentino."
  },
  {
   "name": "Amare te è un modo meraviglioso per trascorrere la vita. Felice San Valentino."
  },
  {
   "name": "Sei la mia gioia, la mia serenità, con la tua dolcezza sei come il sole, con il tuo amore scaldi il mio cuore... Buon San Valentino Amore!"
  },
  {
   "name": "La mia vita è come un puzzle, tante volte ho tentato di metterla insieme ma nulla è servito. Eri tu il pezzo che mancava! Buon San Valentino."
  },
  {
   "name": "Due corpi si attraggono per alchimia, due anime si attraggono per amore."
  },
  {
   "name": "Non passa giorno che non senta la tua mancanza, ora senza il bisogno di averti accanto, minuto senza aver voglia di stringerti, secondo senza desiderare i tuoi baci... Buon San Valentino!"
  },
  {
   "name": "Voglio essere dietro di Te per proteggerti, davanti a Te per aprirti la strada, accanto a Te per vincere sempre, dentro di Te per vivere in eterno. Buon San Valentino."
  },
  {
   "name": "La vita è un magia, ma l'incantesimo più bello è stato incontrarti. Tu, il mio elisir d'amore."
  },
  {
   "name": "Mai dimenticherò il giorno in cui i tuoi occhi, incrociando i miei, mi hanno fatto innamorare di te... Buon San Valentino."
  },
  {
   "name": "Sono la donna più felice del mondo, perché ho te al mio fianco che mi ami e mi proteggi; sono felice di averti sposato. Buon San Valentino."
  },
  {
   "name": "Un piccolo pensiero per San Valentino, a te che amo più di ogni cosa."
  },
  {
   "name": "Il tuo amore per me è instancabile. Il mio per te è insuperabile. Buon San Valentino"
  },
  {
   "name": "A come amore, B come bacio, C come carezza. Sono le prime tre lettere dell'alfabeto dell'amore. Vorrei scrivere il resto dell'alfabeto con te... Ti amo anima mia, Buon San Valentino."
  },
  {
   "name": "Ho visto un dubbio diventare un sorriso e così mi sono accorto del tuo dolce viso. Ho visto un sorriso diventare un bacio che ti ho restituito adagio, e cosi ho visto un'illusione diventare un'amore con io e te uniti nel battito di un solo cuore."
  },
  {
   "name": "Da quando ti ho conosciuto tutto è cambiato... il mio modo di essere, quello di vivere. La cosa più strana è che per vivere non ho più bisogno d'aria, ma di te. Buon San Valentino."
  },
  {
   "name": "Volevo qualcosa in regalo dalla vita, qualcuno da amare che mi amasse. Ho cercato con ostinazione e sono stato premiato, ho incontrato te, amore mio. Auguri per questo nostro dolce San Valentino."
  },
  {
   "name": "Se chiudo gli occhi e cerco di immaginare la cosa più bella che abbia mai visto, vedo te che mi sorridi e che con i tuoi occhi mi privi di ogni pensiero... e in questo momento mi sfuggono leggere le due parole più vecchie e dolci del mondo: ti amo."
  },
  {
   "name": "Amore mio quanto vorrei averti qui vicino a me, stringerti forte tra le mie braccia e sentire il tuo profumo... sentire le tue mani che sfiorano dolcemente il mio viso, guardare i tuoi occhi per poi morire sulle tue labbra. Buon San Valentino."
  },
  {
   "name": "Sei in ogni pagina di vita, sei nei miei gesti, sei nel profumo di ogni cosa, sei nel primo sguardo del mattino, negli occhi di ogni uomo, sei nei sogni di ogni notte, negli abbracci delle mie amiche, nella musica di ogni giorno, sei in ogni luogo e in qualsiasi vita io possa vivere tu sarai sempre con me... Buon San Valentino."
  },
  {
   "name": "Amami per i miei momenti di pazzia per le mie ambiguità e le mie insicurezze, per i miei silenzi. Amami, per i miei discorsi poco seri per le mie confidenze più intime e per questa grande ed unica mia fortuna: quella di amarti troppo. Buon San Valentino."
  },
  {
   "name": "Amore, riesci a far brillare di dolcezza tutte le mie giornate... sei nei miei pensieri più belli e intensi perchè il tuo sorriso mi trasmette le sensazioni più belle... averti conosciuto e poter crescere assieme a te è meraviglioso. Ti amo!"
  },
  {
   "name": "Mi reputo la donna più fortunata di questo mondo per aver conosciuto un uomo come te. Dopo tutti questi anni io ti amo ancora come il primo giorno. Auguri."
  },
  {
   "name": "Una vecchia leggenda greca racconta che ogni essere è formato da un uomo ed una donna, poi con la nascita le anime si dividono ma si cercheranno per tutta la vita... io da quando ti ho conosciuta ho smesso di cercare, Buon San Valentino."
  },
  {
   "name": "Ci sono persone che ogni mattina si alzano e lottano per realizzare i propri sogni. Altri lottano e non li realizzano! Io non ho più bisogno di lottare... ho te. Buon San Valentino."
  },
  {
   "name": "Ci sono donne che a San Valentino non gradiscono fiori, cioccolatini o cenette a lume di candela. Ti avverto che non rientro in questa categoria."
  },
  
  {
   "name": "C'è un cuore che oggi ti donerò. Appena lo scarterai troverai dentro un biglietto assieme a dei cioccolatini. Nel biglietto ci sarà scritto: Auguri per un San Valentino stupendo!"
  },
  {
   "name": "Se ci fossero infinite vite... infinite volte verrei a cercarti, per rivivere con te infiniti giorni come questo. Auguri di Buon San Valentino!"
  },
  {
   "name": "Con te, è San Valentino tutti i giorni! Ti amo."
  },
  {
   "name": "Nei miei occhi, nei miei sogni, nei miei pensieri ci sei solo tu. Vorrei poterti accarezzare, stringere e baciare. Dividere con te le mie giornate ed essere il tuo solo amore. Vorrei gridarti ti amo!"
  },
  {
   "name": "Non solo oggi, ma ogni giorno trascorso con te è San Valentino. Auguri, amore."
  },
  {
   "name": "Senza di te il mio cuore smetterebbe di battere... sei la mia passione! Buon San Valentino."
  },
  {
   "name": "Non sei il rosso dell'amore, non sei il rosa dell'amicizia, non sei il giallo della gelosia, né l'azzurro di un semplice affetto. Tu, una dolce sfumatura tra i bellissimi colori della mia vita. Buon San Valentino, amore."
  },
  {
   "name": "Ho cercato e ricercato, ho provato a trovare un posto romantico per trascorrere il resto dei miei giorni con te. Mi spiace, ma il posto più romantico del mondo resta sempre fra le tue braccia, stretta a te, come camino i tuoi baci, come cibo le tue carezze. Ti amo, amore!"
  },
  {
   "name": "\"La prima volta\"... che ci siamo visti. \"La prima volta\"... che ci siamo incontrati. \"La prima volta\"... che ci siamo baciati. Tutti i giorni sono... la prima volta! Buon San Valentino, Amore."
  },
  {
   "name": "Ti amo per il tuo modo di fare, ti amo per i baci che mi dai, ti amo per i sorrisi che mi doni ogni giorno, ti amo per quello che sei: la mia unica ragione di vita."
  },
  {
   "name": "Se non ci fosse il sole, la luna soffrirebbe... se non ci fosse il tramonto l'alba non avrebbe senso... se non ci fossi tu io non potrei vivere. Buon San Valentino!"
  },
  {
   "name": "Ci sono tre cose impossibili nella vita: spegnere il fuoco, asciugare il mare e... non amare una persona come te. Ti amo."
  },
  {
   "name": "A questo mondo mi servono solo tre cose per esser felice: la famiglia, gli amici e te mio piccolo grande amore. Ricordati sempre che ti amo e che non smetterò mai di farlo. Buon San Valentino!"
  },
  {
   "name": "Trovare qualcuno a cui donare il cuore è il più bel regalo che possiamo farci."
  },
  {
   "name": "La prima volta che ci siamo abbracciati ho subito capito che tu saresti stata mia fino alla fine della vita. Buon San Valentino. Ti amo"
  },
  {
   "name": "Tutto ciò che ho sempre voluto, Tutto ciò di cui ho avuto bisogno, è sempre qui tra le mie braccia. Buon San Valentino!"
  },
  {
   "name": "Tesoro, le parole non possono esprimere quanto tu sia importante per me, per l'entusiasmo, la tenerezza e l'amore che porti in ogni giorno della mia vita. Buon San Valentino."
  },
  {
   "name": "Ogni storia d’amore è stupenda ma la nostra è la mia favorita."
  }
 ]
}
