
{
 "selection1": [
     {
      "name": "“Love is the greatest refreshment in life.” – Pablo Picasso, Artist"
     },
     {
      "name": "“Where there is love, there is life.” – Mahatma Ghandi, Civil Rights Leader"
     },
     {
      "name": "“The best and most beautiful things in the world cannot be seen or even touched. They must be felt with the heart.” – Helen Keller, Author"
     },
     {
      "name": "“There are never enough I Love You’s.” – Lenny Bruce, Comedian"
     },
{
 "name": "“I love you like crazy, baby ‘Cuz I’d go crazy without you.” – Pixie Foudre"
},
{
 "name": "True love is the key to the heart and happiness to the soul and a gift to life. Happy valentine’s day."
},
{
 "name": "“I seem to have loved you in numberless forms, numberless times, in life after life, in age after age forever.” – Rabindranath Tagore"
},
{
 "name": "“And I’d choose you; in a hundred lifetimes, in a hundred worlds, in any version of reality, I’d find you and I’d choose you.” – Kiersten White"
},
{
 "name": "“Valentine’s Day is the poet’s holiday.” – Ted Koosner, Poet"
},
{
 "name": "“Your flaws are perfect for the heart that’s meant to love you.” – Trent Shelton, Football Player"
},
{
 "name": "“Lovers don’t finally meet somewhere. They’re in each other all along.” – Rumi, Poet"
},
{
 "name": "“A flower cannot blossom without sunshine, and man cannot live without love.” – Max Muller, Philologist"
},
{
 "name": "“You know you’re in love when you can’t fall asleep because reality is finally better than your dreams.” – Dr. Seuss, Author"
},
{
 "name": "“All you need is love. But a little chocolate now and then doesn’t hurt.” – Charles M. Schulz, Cartoonist"
},
{
 "name": "“I love being married. It’s so great to find one special person you want to annoy for the rest of your life.” – Rita Rudner, Comedian"
},
{
 "name": "“To love oneself is the beginning of a lifelong romance.” – Oscar Wilde, Playwright"
},
{
 "name": "“Money can’t buy love, but it improves your bargaining position.” – Christopher Marlowe, Playwright"
},
{
 "name": "“If love is the answer, could you please rephrase the question?” – Lily Tomlin, Actress"
},
{
 "name": "“Look, there’s no metaphysics on earth like chocolates.” – Fernando Pessoa, Poet"
},
{
 "name": "“Love is like an hourglass, with the heart filling up as the brain empties.” – Jules Renard, Author"
},
{
 "name": "“Lord! I wonder what fool it was that first invented kissing.” – Jonathon Swift, Political Satirist"
},
{
 "name": "“This fire that we call Loving is too strong for human minds. But just right for human souls.” – Aberjhani, Historian"
},
{
 "name": "“Each time you love, love as deeply as if it were forever.” – Audre Lorde, Civil Rights Activist"
},
{
 "name": "“True love comes quietly, without banners or flashing lights. If you hear bells, get your ears checked.” – Erich Segal, Author"
},
{
 "name": "“I love Mickey Mouse more than any woman I have ever known.” – Walt Disney, Animator"
},
{
 "name": "“I don’t want to live; I want to love first, and live incidentally.” – Zelda Fitzgerald"
},
{
 "name": "“If you live to be a hundred, I want to live to be a hundred minus one day so I never have to live without you.” – A. A. Milne"
},

{
 "name": "“Love is missing someone whenever you’re apart, but somehow feeling warm inside because you’re close in heart.” – Kay Knudsen"
},
{
 "name": "“I love you without knowing how, why, or even from where.” – Patch Adams"
},
{
 "name": "“If raindrops were kisses, I’d send you showers. If hugs were seas, I’d send you oceans. And if love was a person I’d send you me.” – Emily Bronte"
},
{
 "name": "“Grow old with me! The best is yet to be.” – Robert Browning"
},
{
 "name": "“Doubt thou the stars are fire, Doubt that the sun doth move. Doubt truth to be a liar, But never doubt I love.” – William Shakespeare"
},
{
 "name": "“Love is a grave mental disease.” – Plato, Philosopher"
},
{
 "name": "“I want a man who’s kind and understanding. Is that too much to ask of a millionaire?” – Zsa Zsa Gabor, Actress"
},
{
 "name": "“It’s better to have loved and lost than to have to do forty pounds of laundry a week.” – Laurence J. Peter, Educator"
},
{
 "name": "“There is only one happiness in life: to love and be loved.” – George Sand, Author"
},

{
 "name": "“The art of love…is largely the art of persistence.” – Albert Ellis, Psychologist"
},
{
 "name": "“Love planted a rose, and the world turned sweet.” – Katharine Lee Bates, Songwriter"
},
{
 "name": "“A successful marriage requires falling in love many times, always with the same person.” – Mignon McLaughlin, Journalist"
},
{
 "name": "“Love doesn’t make the world go round. Love is what makes the ride worthwhile.” – Franklin P. Jones, Engineer"
},
{
 "name": "“Grow old with me! The best is yet to be.” – Robert Browning, Poet"
},
{
 "name": "“The Eskimos had fifty-two names for snow because it was important to them: there ought to be as many for love.” – Margaret Atwood, Author"
},
{
 "name": "“It is astonishing how little one feels alone when one loves.” – John Bulwer, Physician"
},
{
 "name": "“Without Valentine’s Day, February would be…well, January.” – Jim Gaffigan, Comedian"
},
{
 "name": "“Love is what you’ve been through with somebody.” – James Thurber, Cartoonist"
},
{
 "name": "“Love is when the desire to be desired takes you so badly that you feel you could die of it.” – Henri de Toulouse-Lautrec, Painter"
},
{
 "name": "“Love is something eternal; the aspect may change, but not the essence.” – Vincent van Gogh, Artist"
},
{
 "name": "“A true lover always feels in debt to the one he loves.” – Ralph W. Sockman, Pastor"
},
{
 "name": "“Gravitation is not responsible for people falling in love.” – Albert Einstein, Physicist"
},
{
 "name": "“Loving is not just looking at each other, it’s looking in the same direction.” – Antoine de Saint-Exupéry, Poet"
},
{
 "name": "“Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.” – Lao Tzu, Philosopher"
},
{
 "name": "“The heart has its reasons, which reason knows not.” – Blaise Pascal, Mathematician"
},
{
 "name": "“Love is composed of a single soul inhabiting two bodies.” – Aristotle, Philosopher"
},
{
 "name": "“What the world really needs is more love and less paperwork.” – Pearl Bailey, Actress"
},
{
 "name": "“Without Valentine’s Day, February would be…well, January.” – Jim Gaffigan"
},
{
 "name": "“I swear I couldn’t love you more than I do right now, and yet I know I will tomorrow.” – Leo Christopher"
},
 ]
}
