{
 "selection1": [
  
  {
   "name": "Eres la persona con quien quiero compartir mis mejores momentos. Quiero verte crecer y alcanzar tus sueños ¡Feliz San Valentín, te amo!"
  },
  {
   "name": "Feliz Día de San Valentín para ti mi vida, soy muy alegre pues nos amamos y vivimos dichosos. Cuidemos siempre de nuestra relación con mucha comunicación y respeto."
  },
  {
   "name": "Si deseamos que todo lo nuestro vaya bien, solo debemos aperturar nuestras almas, ser transparentes, amar sin medida y tener una buena actitud. Feliz Día de San Valentín."
  },
  {
   "name": "Gracias por quedarte conmigo y sostenerme más fuerte en mis días más difíciles. Las palabras no me alcanzan para decirte lo que siento ¡te amo!"
  },
  {
   "name": "Podría pasar una vida demostrandote lo mucho que te amo, ¡feliz San Valentín mi amor!"
  },
  {
   "name": "Cuanto tiempo ha pasado desde el primer beso que nos dimos mi amor, estoy muy seguro de que nuestra relación es la prueba que dos personas que piensan distinto pueden llegar a amarse."
  },
  {
   "name": "Que todos los días del año sean tan bellos como el Día de San Valentín para recibir tus caricias y regalos que me hacen sentir la mujer más halagada del universo. Feliz Día del Amor."
  },
  {
   "name": "Como no quererte y amarte si todos los días son tan hermosos a tu lado mi amor, desde que empieza el día, los bonitos detalles estan presentes. Te amo mi vida."
  },
  {
   "name": "Hoy es un día especial, como cada uno de los momentos que paso junto a ti. No te puedo sacar de mi cabeza, ni de mi corazón. Gracias por estar a mi lado otro San Valentín."
  },
  {
   "name": "Te quiero como a nadie, y para mí no hay mejor forma de pasar San Valentín que a tu lado. ¡Siempre recuerda lo mucho que te amo!"
  },
  {
   "name": "Si me dieran la oportunidad de cambiar mi pasado, no haría absolutamente nada; pues todo lo que he vivido me llevó hacia ti. Te quiero muchísimo, feliz Día de San Valentín."
  },
  {
   "name": "Otro día más que celebramos juntos nuestro amor. Gracias por darme la dicha de estar junto a mí. Te deseo un muy bello y Feliz Día de San Valentín."
  },
  {
   "name": "Compartir contigo bellos momentos alimentan mi alma y me dan fuerzas infinitas para el camino de la vida. Te amo corazón y te deseo un hermoso San Valentín."
  },
  {
   "name": "Amor, cuatro letras tan sencillas que desde que te conocí significan todo. ¡Te amo!"
  },
  
  {
   "name": "Cada vez que te veo no puedo evitar sonreír, si de algo estoy seguro es de ti. ¡Amor, feliz San Valentín!"
  },
  {
   "name": "Estoy convencido de que eres el amor de mi vida y de que quiero pasar el resto de mis días a tu lado. Gracias por acompañarme en este camino. Te amo. ¡Feliz día de San Valentín!"
  },
  {
   "name": "Aunque lo nuestro es una historia de amistad, quiero agradecerte por siempre estar ahí y ser una amiga incondicional. Por siempre apoyarme y si estar en las buenas y las malas. Hoy festejo nuestra amistad."
  },
  {
   "name": "Gracias a Dios por permitir que nuestras vidas se juntaran en un mismo camino. Hoy deseo que este bendecido día sea recordado con un homenaje a nuestro gran amor. Felicidades."
  },
  {
   "name": "Quiero aprovechar este día para recordarte lo mucho que te quiero. No tienes idea de lo que significas para mí, y me gustaría expresarlo con una frase pero las palabras no son suficientes. Feliz Día de San Valentín."
  },
  {
   "name": "Gracias por todo lo que haces por mí, por nuestra familia y por todos los que te rodean. En este Día del Amor, no olvides que eres el amor de mi vida."
  },
  {
   "name": "Eres la persona que hace los días solitarios más felices, y los días grises más coloridos. No me cabe duda de que eres la mejor novia del mundo. ¡Te amo! Feliz Día de San Valentín."
  },
  {
   "name": "Quería regalarte un ramo de flores que fuera tan bonito como tú, pero no existe. Tu belleza, por dentro y por fuera, es inigualable. Feliz Día de San Valentín, hermosa."
  },
  {
   "name": "Feliz Día de San Valentín a mi más grande amor. Gracias por enseñarme a querer incondicionalmente y con el corazón abierto. ¡Eres la mejor mamá del mundo!"
  },
  {
   "name": "Me encanta que seas con quien festejo este día del amor, gracias por ser mi pareja y mi mejor amigo/a. ¡Te amo!"
  },
  
  {
   "name": "Te amo y quiero hacerlo el resto de mi vida, ¡feliz día de San Valentín!"
  },
  {
   "name": "Yo solo me veo siendo la pareja de alguien que admire, y que pueda ser mi equipo. Esa persona eres tú. ¡Feliz día del amor, te amo!"
  },
  {
   "name": "Hoy festejo nuestra historia de amor, te amo. Te agradezco cada momento mi amor. ¡Feliz día de San Valentín!"
  },
  {
   "name": "Cualquier día del año para mi es como si fuera el Día del Amor, porque de ti recibo muchos besos, miles de “te quiero y un sin fin de abrazos. Que felicidad es estar junto a tí."
  },
  {
   "name": "Gracias por escogerme a mí como tu compañero de vida. Te amo ¡feliz san Valentín amor!"
  },
  {
   "name": "Amor, cada día me inspiras a ser la major versión de mi. Gracias por elegirme."
  },
  {
   "name": "Nuestro amor es único y bonito, porque ante todo somos sinceros y nos comprendemos. Te adoro y te deseo pases un muy lindo Día de Sa Valentín."
  },
  {
   "name": "Querido mío, hoy te ofrezco mi corazón lleno de pureza, gratitud y felicidad, para entregarte los sentimientos más profundos de amor por ti. Feliz Día de San Valentín."
  },
  {
   "name": "Eres mi gran amor, y te encontre sin pedirlo ni buscarlo, solo llegaste y me hiciste sumamente feliz. Deseo que compartamos una hermosa velada en el Día de San Valentín."
  },
  {
   "name": "Sé que te conozco hace poco tiempo, pero no sabes todo lo que has causado en mí. Estoy perdidamente enamorado de ti. ¡Feliz Día de San Valentín!"
  },
  {
   "name": "Por contestar mis llamadas sin importar la hora, por escucharme sin importar el problema, y por siempre estar ahí para mí: gracias. Eres la mejor amiga que podría pedir."
  },
  {
   "name": "Caminar a tu lado es de los regalos más bonitos que me ha dado la vida. ¡Feliz San Valentín! Te amo."
  },
  {
   "name": "Eres un sueño, un sueño que no quiero compartir ¡te amo amor!"
  },
  {
   "name": "No me alcanzan las palabras para expresar lo que siento por ti. Tú le das sentido a mi vida, gracias por compartir tantos momentos conmigo. Te amo. ¡Feliz San Valentín! Eres mi cable a tierra."
  },
  {
   "name": "No hay día en el que no me levanté y agradezca que alguien cómo tú forme parte de mi vida. Gracias por existir. Te amo, ¡feliz día de San Valentín!"
  },
  {
   "name": "Eres la persona más especial de mi vida, gracias por regalarme tantas sonrisas. Te quiero cómo a nadie. ¡Feliz San Valentín amor!"
  },
  {
   "name": "Te amo mucho, aunque a veces ande algo distraido, sabes que eres lo más importante en mi vida. Hoy quiero recordarte que solo vivo para hacerte dichosa. Te deseo un Feliz Día de San Valentín."
  },
  {
   "name": "Todo lugar a donde voy, brilla el sol para mí, porque mi actitud ha sido contagiada por tu amor. Te amo y deseo compartir un hermoso Día de San Valentín."
  },
  {
   "name": "Vamos a celebrar a todo dar el Día de San Valentín, deseo que pasemos una hermosa velada, brindemos por nuestro amor y ser mas que felices. Te amo."
  },
  {
   "name": "En todo tu esplendor te conocí, me hiciste y me haces el hombre mas privilegiado del universo. Deseo para nuestra relación , amor eterno. Te adoro."
  },
  {
   "name": "Que el Día de San Valentín sea preciso para prometernos mucho amor y comprensión. Te quiero mucho tesoro, deseo la verdad y transparencia para nuestra relación."
  },
  {
   "name": "Desde que nos conocimos has ido ganándote mi corazón poco a poco hasta lograr conquistarlo. Te amo mucho cariño y te deseo un lindo Día de San Valentín."
  },
  
  {
   "name": "Todo lo que hago lo quiero hacer contigo, es que estamos tan compenetrados y cada día nos queremos más. Feliz Día de San Valentín, amor."
  },
  {
   "name": "Podría ser que nos dejáramos de ver por mi trabajo tan distante, pero ten por seguro que no me podría separar de ti porque mi corazón siempre estará contigo. Te amo."
  },
  {
   "name": "Tú vas a ser quien abrigue mi corazón a partir de ahora, porque ha estado mucho tiempo desolado y sin compañía. Que el Día de San Valentín sea el momento de emprender juntos nuestro camino."
  },
  {
   "name": "No es fácil encontrar un buen amor como el tuyo. Yo estoy feliz porque en ti descubrí la tranquilidad, la esperanzay los más bellos sentimientos. Feliz San Valentín."
  },
  {
   "name": "Aprovecho este día para decirte lo mucho que significa tu amor para mí. Gracias por siempre estar ahí, por siempre saber que decir. Gracias por quererme como sólo tú sabes cómo. Te quiero, te amo. ¡Feliz día de San Valentín!"
  },
  {
   "name": "Nada se compara con el amor que siento por ti. Te amo. Hoy es el día para celebrar nuestro amor."
  },
  {
   "name": "Eres el sol, la luz que ilumina todas mis mañanas. Te amo tanto, ¡feliz San Valentín!"
  },

 ]
}
