class Shayari {
  Shayari._();
  static const shayari_data = [
 "उन्होंने गले लगाने का आविष्कार किया ताकि बिना कुछ कहे लोगों को बताया जा सके कि आप उनसे प्यार करते हैं।"
 ,
"Honthon Se Pyaar Ke Fasaane Nahin Aate,\nSahil Pe Sumandar Ke Moti Nahin Aate,\nLelo Abhi Zindagi Mein Dosti Ka Mazaa,\nPhir Laut Ke Hum Jaise Deewane Nahin Aate!\nValentine’s Day Aapko Mubarak Ho"
 ,
"तुम बहुत साल रह लिए अपने,\nअब मेरे सिर्फ मेरे हो के रहो, हैप्पी वेलेंटाइन माय लव…"
 ,
"तुम्हारी यादों में बीती हर बात अलग है; तुम्हारे साथ हुई हर मुलाक़ात अलग है; हर शख्स मेरी ज़िन्दगी छू कर गया; मगर तुम्हारे साथ हुई हर मुलाक़ात अलग है"
 ,
"शिकायतों ? की पाई-पाई जोड़कर रखी थी मैंने, उसने गले लगाकर सारा हिसाब बिगाड़ दिया"
 ,
"काश उनको कभी फुरसत में ये ख्याल आ जाये कि कोई याद करता है उन्हें ज़िन्दगी समझ कर Happy Valentine Day…"
 ,
"जिन्गदी नहीँ हमेँ दोस्तोँ से प्यारी\nदोस्तोँ पे है हाज़र जान हमारी\nआँखोँ में हमारे आँसू हो तो क्याँ\nजान से भी प्यारी है मुस्कान तुम्हारी!"
 ,
"कुछ बीते पल की यादें सजाए रखना,\nकुछ आने वाले पल से आरजू लगाए रखना,\nये पल तो यूं ही आते-जाते रहेंगे,\nबस होठों पे अपनी मुस्कराहट बनाए रखना!\nहैप्पी वेलेंटाइन डे।"
 ,
"तुम पूछते थे न कितना प्यार है तुमसे…\nलो गिन लो बारिश की सारी बुँदे…\nफिर खबर हो जाएगी तुम्हे मेरे प्यार की।"
 ,
"तुमको उलझा कर कुछ सवालो में\nतुम्हे जी भर के देख लिया…\nतेरी मोहब्बत को पा कर\nमैंने जीने का सहारा ढूंढ लिया।"
 ,
"कागज भी हमारे पास है,\nकलम भी हमारे पास है,\nलिखूं तो क्या लिखूं जनाब,\nये दिल तो आपके पास है!"
 ,
"काश कोई करता प्यार हमसे इतना,\nकी मारने के बाद भी ख्वाबो में आया करते,\nजब गिरते आँखों से हमारे आंसू ,\nतो वो भी साथ में रोया करतेदर्द है"
 ,
"दोस्ती इन्सान की ज़रुरत है!\nदिलों पर दोस्ती की हुकुमत है!\nआपके प्यार की वजह से जिंदा हूँ!\nवरना खुदा को भी हमारी ज़रुरत है!"
 ,
"इकरार में शब्दों की एहमियत नही होती,\nदिल के जज़बात की आवाज़ नही होती,\nआँखें बयान कर देती हैं दिल की दास्तान,\nमोहब्बत लफज़ो की मोहताज़ नही होती!"
 ,
"न मुझे Valentine Week का इंतज़ार है\nना ही Valentine Day का,\nमुझे तो हमारी Wedding Day का इंतज़ार है\nजिस दिन तुम तुम्हारे पैरो से\nकलश गिरा के मेरे घर में कदम रखोगी."
 ,
"तड़प उठते है, उन्हें याद करके,\nजो गए है, हमे बर्बाद करके,\nअब तो इतना ही ताल्लुक रह गया है\nकि रो लेते है, बस उन्हें याद करके."
 ,
"तेरी पहली मुलाकात जिन्दगी में एक बहार लाई थी,\nहर आईने में तेरी तस्वीर मुझे नजर आई थी,\nलोग कहते हैं प्यार में नींद उड़ जाती है,\nहमने तो नींदों में ही प्यार की दुनिया बनाई थी.."
 ,
"वो प्यारी सी हसी वो उसका खिलखिलाना,\nबड़ी मासूमियत से यूं नज़रे मिलाना,\nजो देखूँ मैं उसको, तोह उसका शरमाना,\nमेरे दिल में हज़ारों उमंगें जगाना|"
 ,
"फूल खिलते रहे ज़िन्दगी की राह में,\nहस्सी चमकती रहे आपकी निगाह में,\nकदम कदम पर मिले ख़ुशी की बहार आपको,\nदेल देता है येही दुआ बार बार आपको"
 ,
"आँखों की गहराई को समझ नहीं सकते\nहोंठों से कुछ कह नहीं सकते\nकैसे बयां करें हम आपको हाल इस दिल का\nतुम्हीं हो जिसके बगैर हम रह नहीं सकते"
 ,
"दिल की किताब में गुलाब उनका था\nरात की नींद में वो ख्वाब उनका था\nहै कितना प्यार हमसे जब ये हमने पूछ लिया\nमर जाएंगे बिना आपके ये जवाब उनका था"
 ,
"कसूर तो था इन निगाहों का\nजो चुपके से दीदार कर बैठी\nहमने तो खामोश रहने की ठानी थी\nपर बेवफा ये जुबान इज़हार कर बैठी"
 ,
"कितना प्यार है इस दिल में तेरे लिए\nअगर बयां कर दिया तो\nतू नहीं ये दुनिया मेरी दिवानी हो जायेगी"
 ,
"आँखों से आँखें मिलाकर तो देखो\nहमारे दिल से दिल मिलाकर तो देखो\nसारे जहाँ की खुशियां तेरे दामन में रख देंगे\nहमसे प्यार का इजहार करके तो देखो"
 ,
"दोस्ती का रिश्ता अनोखा है, ना गुलाब सा है न काँटों सा,\nदोस्ती का रिश्ता तो उस डाली की तरह है जो गुलाब और कांटे,\nदोनों को एक साथ जोड़े रखता हे, आखरी दम तक."
 ,
"होती नहीं है मोहब्बत सूरत से\nमोहब्बत तो दिल से होती है\nसूरत उनकी खुद-ब-खुद लगती है प्यारी\nकदर जिनकी दिल में होती है"
 ,
"मुझे खामोश राहों में तेरा साथ चाहिए\nतन्हा है मेरा हाथ तेरा हाथ चाहिए\nजूनून ए इश्क को तेरी ही सौगात चाहिए\nमुझे जीने के लिए तेरा ही साथ चाहिए"
 ,
"ये दुनियाँ के तमाम चेहरे\nतुम्हें गुमराह कर देंगें..\nतुम बस मेरे दिल में रहो,\nयहाँ कोई आता जाता नहीं.."
 ,
"हर पल नजरें उनको देखना चाहें तो आंखों का क्या कसूर,\nहर पल खुशबू उनकी आए तो सांसों का क्या कसूर,\nवैसे तो सपने पूछकर नहीं आते,\nपर सपने ही उनके आएं तो रातों का क्या कसूर!"
 ,
"मुस्कान हो तुम इस होठो की,\nधड़कन हो तुम इस दिल की,\nहसी हो तुम इस चेहरे की,\nजान हो तुम इस रूह की!"
 ,
"वो प्यारी सी हसी वो उसका खिलखिलाना,\nबड़ी मासूमियत से यूं नज़रे मिलाना,\nजो देखूँ मैं उसको, तोह उसका शरमाना,\nमेरे दिल में हज़ारों उमंगें जगाना|"
 ,
"ज़िंदगी में बार बार सहारा नही मिलता,\nबार बार कोई प्यार से प्यारा नही मिलता,\nहै जो पास उसे संभाल के रखना,\nखो कर वो फिर कभी दुबारा नही मिलता…"
 ,
"चले गए हैं कुछ पल के लिए,\nमगर करीब हैं हर पल के लिए,\nकैसे भुलाएंगे आपको एक पल के लिए,\nजब हो चुका है प्यार उम्र भर के लिए!"
 ,
"दिल करता है जिंदगी तुजे दे दूं,\nजिंदगी की सारी खुशियां तुझे दे दूं,\nदे दे अगर तू भरोसा अपने साथ का,\nतो यकीन मान ये सांस भी तुझे दे दूं!\nहैप्पी वेलेंटाइन डे।"
 ,
"तेरी यादों ने इस तरह बसा रखा है मुझ में इक शहर\nकहीं भी जाऊं वीरानियाँ नसीब नहीं होती"
 ,
"इस वैलेंटाइन डे पर\nपत्नी ने पूछा\nआपको क्या पसंद है\nऔर हम उन्हें देखते रहे"
 ,
"तेरी पहली मुलाकात जिन्दगी में एक बहार लाई थी\nहर आईने में तेरी तस्वीर मुझे नजर आई थी\nलोग कहते हैं प्यार में नींद उड़ जाती है\nहमने तो नींदों में ही प्यार की दुनिया बनाई थी"
 ,
"तुम जिन्दगी में आ तो गये हो\nमगर ख्याल रखना\nहम ‘जान’ दे देते हैं\nमगर ‘जाने’ नहीं देते"
 ,
"मैंने तो देखा था बस एक नजर के खातिर\nक्या खबर थी की रग रग में समां जाओगे तुम"
 ,
"एक अजनबी से मुझे इतना प्यार क्यों है\nइनकार करने पर चाहत का इकरार क्यों है\nउसे पाना नहीं मेरी तक़दीर में शायद\nफिर उसी मोड़ पर उसी का इंतज़ार क्यों है"
 ,
"आज बस..तू सामने बैठ\nमुझे तेरा दिदार करने दे\nबातें तो हम खुद से भी कर लेंगे"
 ,
"चलो ये भी ठीक है शायद यूँ ही कटेगा अब सफ़र\nतुम वहाँ से याद करना, हम यहाँ पर मुस्कुराएँगे"
 ,
"मुझे मेरे कल की फिक्र तो आज भी नहीं है\nपर ख्वाहिश तुझे पाने की कयामत तक रहेगी"
 ,
"सच्चा प्यार कभी मरता या फीका नहीं पड़ता\nबल्कि वो तो वक़्त के साथ और मजबूत और गहरा होता जाता है"
 ,
"बाज़ार के रंगों से रंगने की मुझे जरुरत नही\nकिसी की याद आते ही ये चेहरा गुलाबी हो जाता है"
 ,
"दीवानगी में कुछ ऐसा कर जाएंगे\nमुहब्बत की सारी हदें पार कर जाएंगे\nवादा है तुमसे, दिल बनकर तुम धड़कोगे और सांस बनकर हम आएँगे"
  ];
}
