class Status {
  Status._();

  static const status_data = [
"When you love someone, it’s nothing. When someone loves you, it’s something. When you love someone & they love you back, it’s everything. Happy valentines day"
     ,
"Nothing is Good, but when I am with U everything is Good…Happy Valentine Day"
     ,
"मैंने तो देखा था बस एक नजर के खातिर,क्या खबर थी की रग रग में समां जाओगे तुम…Happy Valentines Day"
  ,
"It takes millions people to make the world, but mine is completed with 1 and its you Happy Valentine Day"
  ,
"उनकी चाल ही काफी थी इस दिल के होश उड़ाने के लिए, …अब तो हद हो गई जब से वो पाँव में पायल पहनने लगे… Happy Valentines Day"
  ,
"तेरे साथ भी तेरा था… तेरे बिन भी तेरा ही हूँ…Happy Valentines Day"
  ,
"हमने उनसे कहा कि Valentine day आने वाला है , क्या चाहिए और उन्होंने हमारा हाथ पकड़ लिया"
  ,
"एक अजनबी से मुझे इतना प्यार क्यों है ,\nइनकार करने पर चाहत का इकरार क्यों है ,\nउसे पाना नहीं मेरी तक़दीर में शायद ,\nफिर उसी मोड़ पर उसी का इंतज़ार क्यों है Happy Valentine Day♥…"
  ,
"मोहब्बत इतनी ख़ामोशी से करो कि तुम्हारी शादी शोर मचा दे…♥"
  ,
"कितना प्यार है इस दिल में तेरे लिए, अगर बयां कर दिया तो ……तू नहीं ये दुनिया मेरी दिवानी हो जायेगी"
  ,
"​इन आँखों को जब तेरा दीदार हो जाता है …. दिन कोई भी हो लेकिन त्यौहार हो जाता हैHappy Valentines Day"
  ,
"शिकायतों की पाई-पाई जोड़कर रखी थी मैंने, उसने गले लगाकर सारा हिसाब बिगाड़ दिया"
  ,
"न जाने क्या मासूमियत है तेरे चेहरे पर… तेरे सामने आने से ज़्यादा तुझे छुपकर देखना अच्छा लगता है …!!! Happy Valentines Day"
  ,
"मेरी दिल की दिवार पर तस्वीर हो तेरी.. और तेरे हाथों में हो तकदीर मेरी।Happy Valentines Day"
  ,
"क्या ऐसा नहीं हो सकता हम प्यार मांगे… और तुम गले लगा के कहो, “और कुछ?”"
  ,
"कहतें हैं कि मोहबत एक बार होती है..पर मैं जब जब उसे देखता हूँ..मुझे हर बार होती है॥"
  ,
"मेरे इस दिल को तुम ही रख लो,बड़ी फ़िक्र रहती है इसे तुम्हारी..! ♥Happy Valentines Day"
  ,
"होती नहीं है मोहब्बत सूरत से;मोहब्बत तो दिल से होती है;सूरत उनकी खुद-ब-खुद लगती है प्यारी;कदर जिनकी दिल में होती है।"
  ,
"हम समझदार भी इतने है की उनका झूठ पकड़ लेते है,पर उनके दीवाने भी इतने है की फिर भी सच मान लेते है !!"
  ,
"नाम तेरा ऐसे लिख चुके है अपने वजूद पर..कि तेरे नाम का भी कोई मिल जाए….तो भी दिल धड़क जाता है…."
  ,
"काश…!! एक खवाहिश पूरी हो इबादत के बगैर…!!! वो आ कर गले लगा ले…..मेरी इजाजत के बगैर!!!!!Happy Valentines Day"
  ,
"तेरी यादे सर्दीयो सी बढ रही है …..और मेरी नींद temperature जैसी घट रही है ……"
  ,
"खूबसूरती न सूरत में होती है न लिबास में… बस निगाहें जिसे चाहे उसे हसीन कर दें …..♥Happy Valentines Day"
  ,
"तू रूप की रानी में handsome राजा देर मत कर पगली मेरी बाहों में आजा Happy Valentines Day"
  ,
"लोग हर बार यही पूछते हैं तुमने उसमें क्या देखा , मैं हर बार यही कहता हूँ , बेवजह होती है मोहब्बत।"
  ,
"वो शाम का दायरा मिटने नहीं देते , हमसे सुबहे का इंतज़ार होता नहीं है ।"
  ,
"तुम्हारी दुनिया में हमारी चाहे कोई किमत ना हो ,मगर हमने हमारी दुनिया में तुम्हे रानी का दर्जा दे रखा है ..Happy Valentines Day"
  ,
"ये तो इश्क़ का कोई लोकतंत्र नहीं होता,वरना रिश्वत दे के तुझे अपना बना लेते !!Happy Valentines Day"
  ,
"वो जो दो पल थे तुम्हारी और मेरी मुस्कान के बीच … बस वहीँ कहीं इश्क़ ने जगह बना ली.."
  ,
"Valentine Valentine करते रहे … Valentine के दिन को तरसते रहे .. मोहब्बत का दिन आकर चला गया .. हम हर साल की तरह हाथ मलते रहे Happy Valentines Day"
  ,

"काश उनको कभी फुरसत में ये ख्याल आ जाये कि कोई याद करता है उन्हें ज़िन्दगी समझ कर Happy Valentine Day…"
  ,
"आँखों की बेरुखी अच्छी नहीं होती , यारों से दूरी अच्छी नही होती , कभी कभी मिला भी करिए हमसे , हर वक़्त SMS से बात पूरी नहीं होती Happy Valentine Day"
  ,

"दिल में तुम्हारी अपनी कमी छोड़ जायेंगे , आँखों में इंतज़ार की लकीर छोड़ जायेंगे , याद रखना भूल न पाओगे हमे , प्यार की ऐसी कहानी छोड़ जायेंगे …….. Happy Valentines Day"
  ,
"Sometimes I just look at you and wonder.. what the hell did I do to deserve you? ♥"
  ,
"मेरी ज़िन्दगी के “तालिबान” हो तुम…बेमक़सद तबाही मचा रखी है …….. Happy Valentines Day"
  ,
"बाज़ार के रंगों से रंगने की मुझे जरुरत नही, किसी की याद आते ही ये चेहरा गुलाबी हो जाता है.."
  ];
}
